[
    "Wysoki i szczupły, z postawą wojownika.",
    "Niski, ale muskularny, z wyrazistymi rysami twarzy.",
    "Okrągła twarz z charakterystyczną brodawką nad lewym okiem.",
    "Gęsta broda i długie, nieco zaniedbane włosy.",
    "Oczy koloru bursztynu, zawsze bacznie obserwujące otoczenie.",
    "Ciemne, krótkie włosy i gładko ogolona twarz.",
    "Szrama ciągnąca się od policzka do szczęki.",
    "Atletyczna sylwetka, wypracowana przez lata pracy fizycznej.",
    "Blada skóra z wyraźnymi piegami na nosie i policzkach.",
    "Gęste wąsy, które zawsze są starannie przycięte.",
    "Duże dłonie z widocznymi śladami ciężkiej pracy.",
    "Ciemna karnacja z tatuażami na ramionach.",
    "Niezwykle jasne, niemal białe włosy, mimo młodego wieku.",
    "Wyraziste, krzaczaste brwi, które nadają mu groźny wygląd.",
    "Nos orli, który dominuje w jego rysach twarzy.",
    "Szerokie ramiona i kark, jak u kowala.",
    "Wysokie czoło z kilkoma głębokimi zmarszczkami.",
    "Ciemne oczy z błyskiem inteligencji.",
    "Gładka skóra z lekkim rumieńcem na policzkach.",
    "Wąska twarz z wystającymi kośćmi policzkowymi.",
    "Krótkie, siwe włosy mimo młodego wieku.",
    "Tatuaż w kształcie węża wijącego się na przedramieniu.",
    "Zaciśnięte usta, które rzadko wyrażają emocje.",
    "Wysportowana budowa ciała z lekko opaloną skórą.",
    "Złamany nos, który nadaje mu nieco surowy wygląd.",
    "Zarośnięta twarz z siwiejącymi wąsami i brodą.",
    "Blizny na rękach, świadczące o niebezpiecznej przeszłości.",
    "Krótko przystrzyżone włosy i zawsze schludny wygląd.",
    "Jasnoniebieskie oczy, które kontrastują z ciemną karnacją.",
    "Proste, czarne włosy, starannie zaczesane na bok.",
    "Cienkie usta i ostry podbródek.",
    "Wyraźne zmarszczki wokół oczu, mimo młodego wieku.",
    "Potężna budowa ciała, z grubymi ramionami.",
    "Ciemne, gęste brwi, które tworzą złowrogi wyraz twarzy.",
    "Włosy w nieładzie, jakby nigdy nie były czesane.",
    "Skóra opalona od pracy w słońcu.",
    "Blizna w kształcie półksiężyca nad prawym okiem.",
    "Duże, jasne oczy z lekkim zezem.",
    "Broda spleciona w warkocze, ozdobiona metalowymi pierścieniami.",
    "Twarz pełna pieprzyków i małych blizn.",
    "Szeroki uśmiech z jednym złotym zębem.",
    "Wyjątkowo długie włosy związane w koński ogon.",
    "Zarośnięta twarz z wyraźnym cieniem dwudniowego zarostu.",
    "Dłonie pokryte bliznami po dawnej walce.",
    "Wyraźnie zaznaczone mięśnie karku i barków.",
    "Nos prosty i idealnie symetryczny.",
    "Okrągła twarz z wiecznym, delikatnym uśmiechem.",
    "Tatuaże na twarzy, symbolizujące przynależność do klanu.",
    "Oczy czarne jak węgiel, głęboko osadzone.",
    "Zawsze nosi na głowie kapelusz lub chustę.",
    "Uszy nieco odstające, co dodaje mu uroku.",
    "Blizna biegnąca przez lewe przedramię.",
    "Wysokie kości policzkowe i lekko zapadnięte policzki.",
    "Bardzo jasna skóra, która łatwo się rumieni.",
    "Ciemna, zadbana broda z widocznymi pasmami siwizny.",
    "Szeroki kark i postura przypominająca niedźwiedzia.",
    "Zawsze ma na sobie małe okulary, mimo że rzadko czyta.",
    "Gładka, niemal porcelanowa skóra bez skazy.",
    "Szczęka mocno zarysowana, z lekkim dołkiem na brodzie.",
    "Krótko ostrzyżone włosy i twarz bez zarostu.",
    "Włosy o nietypowym odcieniu rudości.",
    "Uśmiech, który rozświetla całą twarz.",
    "Mocno opalona skóra i wyraziste tatuaże na plecach.",
    "Głęboko osadzone oczy z ciemnymi workami pod nimi.",
    "Szerokie usta, które często układają się w kpiący uśmiech.",
    "Zawsze nosi mały, złoty kolczyk w lewym uchu.",
    "Wysoka sylwetka, która rzuca się w oczy.",
    "Bardzo gęste, ciemne rzęsy, które nadają mu delikatny wygląd.",
    "Twarz pokryta bliznami po dawnych oparzeniach.",
    "Oczy przypominające kocie, z wąskimi źrenicami.",
    "Bardzo smukła sylwetka, niemal koścista.",
    "Lekko krzywe zęby, co dodaje mu charakteru.",
    "Dłonie zawsze czyste i zadbane, mimo ciężkiej pracy.",
    "Głowa ogolona na łyso z jednym pasem tatuażu.",
    "Wyraziste piegi na całej twarzy.",
    "Zawsze ma na sobie starannie wyprasowaną koszulę.",
    "Włosy o siwych końcówkach, mimo młodego wieku.",
    "Broda przycięta w geometryczne wzory.",
    "Zaskakująco delikatne rysy twarzy jak na mężczyznę.",
    "Postawa przypominająca żołnierza na paradzie.",
    "Skóra pokryta lekkim, złotym odcieniem od słońca.",
    "Blizna w kształcie gwiazdy na karku.",
    "Nos zdobiony małym kolczykiem.",
    "Wyraziste jabłko Adama, które drga przy każdym słowie.",
    "Uszy przyozdobione małymi wisiorkami z metalu.",
    "Szerokie barki i umięśnione ramiona.",
    "Twarz zawsze pokryta lekkim cieniem zarostu.",
    "Blada skóra kontrastująca z czarnymi włosami.",
    "Włosy zaczesane na bok, z delikatnym połyskiem.",
    "Głębokie zmarszczki na czole, które nadają mu poważny wyraz.",
    "Ciemne, tajemnicze oczy, które wydają się widzieć więcej.",
    "Tatuaż przedstawiający wilka na piersi.",
    "Zawsze nosi mały medalion na szyi."
]
