[
    "Zawsze gotowy do pomocy, nawet nieznajomym.",
    "Często ucieka się do sarkazmu w rozmowach.",
    "Unika bezpośredniego kontaktu wzrokowego.",
    "Ma nawyk gwizdania, gdy się nudzi.",
    "Ciągle sprawdza swoje otoczenie, jakby oczekiwał zagrożenia.",
    "Szybko wpada w gniew, ale równie szybko się uspokaja.",
    "Zawsze mówi podniesionym głosem, jakby chciał być słyszany.",
    "Nigdy nie siada plecami do drzwi.",
    "Uwielbia opowiadać historie, często przesadzone.",
    "Ma nawyk poprawiania włosów co kilka minut.",
    "Zawsze stara się zażartować w trudnych sytuacjach.",
    "Nie potrafi usiedzieć w miejscu dłużej niż kilka minut.",
    "Lubi dominować w rozmowach, często przerywa innym.",
    "Często rozgląda się, jakby czegoś szukał.",
    "Ma nawyk stukania palcami o stół, gdy się zamyśli.",
    "Zawsze wita się mocnym uściskiem dłoni.",
    "Unika podejmowania decyzji, często pozostawiając to innym.",
    "Ma tendencję do dramatyzowania nawet prostych spraw.",
    "Zawsze stoi wyprostowany, z rękami za plecami.",
    "Nieustannie poprawia swoje ubranie, jakby czuł się nieswojo.",
    "Zawsze stara się być centrum uwagi.",
    "Ma manię kontrolowania wszystkiego wokół siebie.",
    "Uwielbia rywalizację, nawet w drobnych rzeczach.",
    "Często chwali się swoimi osiągnięciami.",
    "Lubi słuchać, co inni mają do powiedzenia, zanim się wypowie.",
    "Często powtarza ostatnie słowa rozmówcy.",
    "Ma nawyk zacierania rąk, gdy jest podekscytowany.",
    "Często spogląda na zegarek, nawet gdy nie jest w pośpiechu.",
    "Zawsze stara się znaleźć najprostsze rozwiązanie problemu.",
    "Lubi się przechwalać swoimi kontaktami i znajomościami.",
    "Często wzdycha, jakby był zmęczony lub zrezygnowany.",
    "Zawsze proponuje toast podczas wspólnych posiłków.",
    "Ma manię porządkowania rzeczy, nawet w cudzych domach.",
    "Unika sporów, starając się zawsze znaleźć kompromis.",
    "Często rozwiązuje problemy za pomocą żartu.",
    "Ma tendencję do wyśmiewania się z siebie, by rozluźnić atmosferę.",
    "Często klepie innych po ramieniu podczas rozmowy.",
    "Zawsze kończy rozmowy słowami „Do zobaczenia!”",
    "Ma nawyk przecierania czoła, nawet gdy nie jest spocony.",
    "Unika zbyt długich rozmów, szybko przechodząc do sedna.",
    "Często bawi się przedmiotami, które ma pod ręką.",
    "Ma tendencję do przepraszania, nawet gdy nie jest winny.",
    "Uwielbia obserwować ludzi i analizować ich zachowania.",
    "Często przechodzi od tematu do tematu, nie kończąc poprzedniego.",
    "Zawsze stara się uspokoić innych w stresujących sytuacjach.",
    "Uwielbia opowiadać dowcipy, nawet jeśli są słabe.",
    "Ma manię ciągłego sprzątania wokół siebie.",
    "Zawsze stara się być pomocny, nawet kosztem własnego komfortu.",
    "Ma tendencję do zbyt głośnego śmiechu.",
    "Często kiwa głową, jakby potwierdzał każde słowo rozmówcy.",
    "Unika patrzenia w oczy, gdy mówi o czymś osobistym.",
    "Często mówi: „Mogłem to zrobić lepiej”.",
    "Uwielbia eksperymentować z nowymi rzeczami.",
    "Często powtarza: „Nie ma rzeczy niemożliwych”.",
    "Zawsze unika rozmów na tematy polityczne.",
    "Ma tendencję do analizowania każdego szczegółu.",
    "Często chrząka, zanim zacznie mówić.",
    "Uwielbia słuchać muzyki, gdy pracuje.",
    "Ma nawyk przechadzania się tam i z powrotem, gdy się zamyśli.",
    "Często mówi: „Nie róbmy z tego problemu”.",
    "Uwielbia opowiadać o swoich podróżach.",
    "Ma manię dotykania swojego nosa, gdy jest zdenerwowany.",
    "Często przerywa rozmowy, by wyjaśnić swoje zdanie.",
    "Unika jedzenia w miejscach publicznych.",
    "Często śmieje się z własnych żartów.",
    "Ma nawyk stukania obcasami o podłogę.",
    "Uwielbia wyzwania i często ich szuka.",
    "Często mówi: „Wszystko będzie dobrze”.",
    "Ma manię poprawiania innych, gdy popełniają błędy.",
    "Uwielbia mówić o swojej rodzinie.",
    "Często mówi: „Zawsze znajdzie się rozwiązanie”.",
    "Ma nawyk noszenia małego notesu i ołówka.",
    "Często unika rozmów o swojej przeszłości.",
    "Zawsze wita się z uśmiechem.",
    "Ma tendencję do podawania ręki zbyt mocno.",
    "Często mówi: „Mam na to plan”.",
    "Uwielbia spędzać czas na świeżym powietrzu.",
    "Często kręci głową, jakby nie zgadzał się z rozmówcą.",
    "Ma nawyk żucia trawy lub wykałaczki.",
    "Często mówi: „To wszystko moja wina”.",
    "Uwielbia oglądać gwiazdy w nocy.",
    "Często mówi: „To było łatwiejsze, niż myślałem”.",
    "Ma tendencję do zapamiętywania każdego szczegółu.",
    "Często przeprasza za rzeczy, które nie są jego winą.",
    "Uwielbia rozwiązywać zagadki i łamigłówki.",
    "Często mówi: „Nie martw się o mnie”.",
    "Zawsze kończy rozmowy krótkim żartem.",
    "Ma nawyk stukania w stół, gdy jest zdenerwowany.",
    "Uwielbia planować wszystko z wyprzedzeniem.",
    "Często mówi: „Nigdy nie jest za późno”.",
    "Ma manię kolekcjonowania dziwnych przedmiotów.",
    "Często mówi: „Zawsze mogło być gorzej”.",
    "Uwielbia dzielić się swoimi doświadczeniami z innymi.",
    "Ma tendencję do przesadzania w opowieściach."
]
