{
    "biedne": [
        "Z zewnątrz tawerna wygląda jak zapomniana przez czas chałupa. Dach pokryty jest dziurawą strzechą, z której wystają pojedyncze deski, a ściany, niegdyś pomalowane, teraz pokryte są brudem i mchem. W jednym z okien wisi porwana szmata udająca zasłonę. Główne drzwi, naznaczone licznymi rysami i śladami uderzeń, ledwo trzymają się na zawiasach. Wewnątrz panuje półmrok, rozpraszany jedynie przez kilka migoczących świec. Powietrze wypełnia zapach spalonego drewna, starego piwa i stęchlizny. Podłoga jest wykonana z nierównych, popękanych desek, a po kątach leżą stosy słomy, które mają chronić przed chłodem. Stoły są stare i chwiejne, a na ich powierzchni widnieją ślady po licznych rozlanych trunkach i nożach wbitych w drewno podczas bójek.",
        "Na pierwszy rzut oka tawerna mogłaby uchodzić za stary magazyn. Z zewnątrz ma odrapane, drewniane ściany z widocznymi szczelinami, przez które prześwituje światło z wnętrza. Wokół budynku widać porozrzucane śmieci i butelki, a koło drzwi leży roztrzaskana beczka. Po wejściu do środka goście trafiają do izby o niskim suficie, gdzie dym z kominka miesza się z zapachem wilgoci i kwaśnego piwa. Stoły i ławy są zbite z różnych kawałków drewna, a każda z nich wydaje się być na skraju rozpadu. W kącie stoi stara beczka, z której rozlewane jest tanie ale. Ściany pokrywają plamy pleśni, a z sufitu zwisają pajęczyny.",
        "Tawerna stoi na obrzeżach wioski, wyglądając jak relikt minionej epoki. Dach jest częściowo zapadnięty, a jego pokrycie z desek i strzechy wygląda, jakby za chwilę miało się zawalić. Z boku budynku widać stos drewna, który bardziej przypomina gruzowisko. Drzwi wejściowe skrzypią przeraźliwie, zdradzając każdy ruch wchodzących. W środku panuje przytłaczający zaduch, a powietrze jest ciężkie od dymu świec i kominka. Podłoga to nierówny bruk, a w niektórych miejscach zamiast niego leży po prostu ubita ziemia. Goście siedzą na drewnianych, prowizorycznych ławach, z których wiele jest pokrzywionych. Za ladą stoi stary, nieprzyjemny właściciel, który wygląda, jakby sam miał dosyć swojego lokalu.",
        "Już z daleka tawerna przyciąga uwagę swoją zaniedbaną konstrukcją. Drewniane belki ścian są popękane i pokryte warstwą brudu. Dach przecieka, a pod budynkiem rozciągają się kałuże błota, które nigdy nie wysychają. Nad drzwiami wisi tabliczka z nazwą tawerny, ale większość liter jest starta i nieczytelna. W środku jest jeszcze gorzej – niewielka izba wypełniona jest tłumem, którego gwar tłumi dźwięki skrzypiącego drewna podłogi. Kominek ledwie daje ciepło, a dym unosi się w powietrzu, dusząc każdego, kto zbyt długo pozostanie w środku. Na stołach leżą resztki jedzenia i puste kubki, które przyciągają muchy. W kątach gromadzą się szczury, a wszelkie zapachy jedzenia są przyćmione przez woń pleśni i gnijącego drewna.",
        "Z zewnątrz tawerna wygląda jak budynek, który dawno powinien zostać opuszczony. Drewniane ściany są spróchniałe, a w niektórych miejscach deski wypadają, tworząc dziury, przez które widać wnętrze. Okna są brudne i pokryte pajęczynami, a przez szpary w drzwiach przedostaje się chłodny wiatr. W środku izba jest słabo oświetlona – większość światła pochodzi z tlącego się kominka, który bardziej dymi, niż grzeje. Na podłodze leży gruba warstwa kurzu i błota, a zapach stęchlizny i rozlanego piwa unosi się w powietrzu. Stoły są niestabilne, a niektóre z nich noszą ślady bójek – wbite noże i głębokie rysy w drewnie.",
        "Tawerna ledwo stoi, wsparta na przekrzywionych belkach, które grożą zawaleniem. Dach wykonany jest z niedbale ułożonych desek, które nie chronią przed deszczem. Wokół budynku walają się śmieci, a obok drzwi leży martwy szczur. W środku panuje mrok, a jedyne światło pochodzi z kilku świec ustawionych na stole, które znikają w gęstym dymie. Goście siedzą w milczeniu, rozglądając się nieufnie wokół. Zapach gnijącego drewna i starych resztek jedzenia przyprawia o mdłości. Jedyna ozdoba na ścianach to wyryte nożem inicjały i chaotyczne symbole, które wyglądają, jakby miały odstraszać intruzów.",
        "Tawerna wygląda bardziej jak rozpadająca się szopa niż miejsce, gdzie można odpocząć. Dach opada pod ciężarem czasu, a ściany trzymają się tylko dzięki drewnianym belkom podpierającym konstrukcję. Drzwi są dziurawe i ledwo się domykają. Wewnątrz powietrze jest ciężkie od dymu, zapachu stęchlizny i wilgoci. Podłoga z nierównych desek trzeszczy pod każdym krokiem. Przy barze stoi beczka z tanim piwem, a na ścianach wiszą brudne kawałki materiału udające zasłony. Na stołach leżą puste kufle i niedopałki świec, a z kąta dobiega dźwięk cichego chichotu, który wprowadza gości w niepokój.",
        "Na zewnątrz tawerna wygląda jak budynek porzucony podczas wojny. Ściany są popękane, a dach łatają kawałki różnych materiałów, które nie spełniają swojej funkcji. Wokół budynku leżą sterty śmieci, a drzwi wejściowe wyglądają, jakby zostały wyłamane i na szybko naprawione. W środku panuje nieład – stoły i ławy są nierówne, a na podłodze walają się resztki jedzenia i rozbite butelki. Kominek jest uszkodzony, więc większość ciepła ucieka przez dziurę w ścianie. Ściany są ozdobione jedynie wyrytymi napisami i symbolami, a w kącie ktoś ustawił prowizoryczny ołtarzyk z zakurzonym młotem Sigmara.",
        "Tawerna przypomina stodołę przerobioną na karczmę. Ściany są wykonane z nierównych desek, a dach ledwo chroni przed deszczem. Na podwórzu przed budynkiem leżą porzucone beczki i rozwalony wóz. W środku panuje chaos – stoły są przepełnione, a goście siedzą na prowizorycznych ławkach lub po prostu na ziemi. Światło świec ledwo rozprasza ciemność, a dym z kominka tworzy duszącą mgłę. Podłoga to ubita ziemia, która w niektórych miejscach zamieniła się w błoto. W powietrzu unosi się zapach spalenizny i wilgoci, a z kąta dobiega skrzypienie rozchwianej belki.",
        "Na pierwszy rzut oka tawerna mogłaby uchodzić za opuszczoną szopę. Ściany są przeżarte przez wilgoć, a dach dziurawy, przez co w środku czuć zapach pleśni i mokrego drewna. Przy wejściu stoi zakurzony szyld z wyblakłą nazwą. W środku jest ciemno, a jedyne światło pochodzi z kilku świec ustawionych na stołach. Podłoga jest nierówna, w niektórych miejscach wręcz dziurawa. Na ścianach widnieją plamy pleśni, a w kątach gromadzi się kurz i pajęczyny. Stoły są proste, miejscami złamane, a ławy trzeszczą przy każdym ruchu gości.",
		"Tawerna z zewnątrz wygląda jak zapomniana budowla, której dni świetności dawno minęły. Ściany są pokryte mchem i brudem, a na dachu widać dziury łatane słomą. Drewniane drzwi są powykrzywiane i ledwo się zamykają, skrzypiąc przy każdym otwarciu. W środku wnętrze jest ciasne i zagracone. Zapach stęchlizny miesza się z wonią taniego ale i spalonego mięsa. Stoły są pokryte śladami po nożach, a na podłodze leżą resztki jedzenia i wymiocin. Kominek w kącie ledwo się tli, a dym wypełnia izbę, drażniąc oczy gości.",
        "Z daleka tawerna wygląda jak zrujnowany magazyn. Ściany drewniane są w opłakanym stanie, a dach ugina się pod ciężarem deszczu i mchu. Szyld wisi krzywo, jakby lada moment miał spaść. Wewnątrz panuje chaos – podłoga to nierówny bruk pokryty warstwą brudu, a powietrze jest duszące od zapachu wilgoci i taniego piwa. Przy wejściu stoi stara beczka, która służy jako prowizoryczny stół. Goście siedzą na chwiejnych ławach, unikając patrzenia sobie w oczy. Na ścianach wiszą jedynie strzępy materiałów przypominające zasłony.",
        "Tawerna stoi samotnie na skraju drogi, otoczona kałużami i błotem. Ściany są pokryte brudem, a dach wygląda, jakby lada chwila miał się zawalić. Przez okna z pękniętymi szybami widać migoczące światło świec. Wnętrze jest ciasne i ciemne, oświetlone jedynie przez słaby płomień z kominka. Zapach stęchlizny, dymu i rozlanego piwa wypełnia powietrze. Stoły i ławy są nierówne, a na podłodze widać ślady błota i gnijących resztek jedzenia. W kącie leży rozbita beczka, z której kapie ciemny płyn.",
        "Już na pierwszy rzut oka widać, że tawerna najlepsze czasy ma za sobą. Drewniane ściany są spróchniałe i przeżarte wilgocią, a dach naprawiano, używając przypadkowych materiałów. Wokół budynku leżą porzucone butelki i śmieci. W środku izba jest ponura, a powietrze ciężkie od zapachu dymu i starych resztek jedzenia. Stoły są pokryte plamami po piwie, a podłoga trzeszczy przy każdym kroku. Kominek w kącie wydaje się być bardziej źródłem dymu niż ciepła, a jego sadza osadza się na wszystkim w pobliżu.",
        "Tawerna przypomina bardziej stodołę niż miejsce do spędzania wieczorów. Z zewnątrz budynek wygląda na opuszczony – deski ścian są powykrzywiane, a dach jest pokryty mchem i liśćmi. Drzwi wejściowe są stare i skrzypiące, z widocznymi śladami po uderzeniach. W środku panuje chłód i wilgoć, a powietrze wypełnia zapach pleśni i rozlanego piwa. Stoły są chwiejne, a ławy wyglądają, jakby miały się zaraz rozpaść. Z sufitu zwisają pajęczyny, a w kątach siedzą szczury, grzebiąc w resztkach jedzenia.",
        "Z zewnątrz tawerna wygląda, jakby lada chwila miała się zawalić. Ściany są przegnite, a dach w wielu miejscach przecieka. Wokół budynku walają się śmieci, a szyld z nazwą tawerny jest tak zniszczony, że trudno go odczytać. W środku panuje półmrok, a jedyne źródło światła to kilka świec ustawionych na stołach. Podłoga to ubita ziemia, która w niektórych miejscach zamienia się w błoto. Na ławach siedzą zmęczeni goście, z których wielu wygląda, jakby nie miało gdzie indziej się podziać.",
        "Tawerna wygląda na budynek, który ledwo trzyma się w całości. Ściany są popękane, a dach naprawiono niedbale, wykorzystując kawałki desek i słomy. Drzwi są stare i skrzypiące, a przez szpary między nimi wpada zimny wiatr. Wnętrze jest ciasne i duszne, wypełnione zapachem dymu, wilgoci i stęchłego piwa. Stoły są nierówne i pokryte rysami, a na podłodze leżą resztki jedzenia i błoto przyniesione przez gości. Kominek w kącie ledwo tli się, a dym zamiast unosić się kominem, rozprzestrzenia się po całej izbie.",
        "Tawerna z zewnątrz wygląda jak rudera – ściany są krzywe, dach dziurawy, a wokół budynku rozciąga się błotnisty teren. Nad drzwiami wisi stary, wyblakły szyld, który ledwo trzyma się na jednej śrubie. W środku jest ciasno i ciemno, a powietrze przesycone zapachem spalenizny i wilgoci. Stoły i ławy są proste i zniszczone, a podłoga to nierówne deski, przez które widać ziemię poniżej. W kątach izby gromadzą się pajęczyny, a przy kominku siedzą zmęczeni robotnicy, którzy unikają rozmów.",
        "Na zewnątrz tawerna wygląda jak stara stodoła – ściany są wykonane z nierównych desek, a dach jest pokryty mchem. Drzwi wejściowe są drewniane, z widocznymi dziurami i śladami po uderzeniach. W środku panuje duszna atmosfera – powietrze jest ciężkie od dymu z kominka i zapachu stęchlizny. Stoły są stare i chwiejne, a ławy wyglądają, jakby miały się zaraz rozpaść. Podłoga to ubita ziemia, na której leżą resztki jedzenia i błoto. Na ścianach widnieją liczne wyryte nożem symbole, których nikt nie rozumie.",
        "Tawerna stoi na uboczu, wyglądając jak zapomniany budynek z minionej epoki. Ściany są spróchniałe, a dach przecieka. Drzwi są stare i skrzypią przy każdym otwarciu, a szyld z nazwą tawerny jest tak zniszczony, że trudno go odczytać. W środku powietrze jest ciężkie od zapachu pleśni i rozlanego piwa. Stoły są zniszczone, a ławy nierówne, co utrudnia wygodne siedzenie. W kącie stoi beczka z piwem, z której korzystają goście, a z sufitu zwisają pajęczyny, nadając miejscu jeszcze bardziej ponury wygląd.",
        "Tawerna wygląda jak cień dawnej świetności. Z zewnątrz widać popękane ściany i dach pokryty łatami z kawałków blachy i słomy. Wokół budynku leży błoto, w którym zatonęło kilka porzuconych beczek. Przy drzwiach wisi wyblakły szyld z nieczytelnym napisem. Wnętrze jest zimne i ciemne, z jedynym źródłem światła w postaci słabej świecy na barze. Powietrze jest ciężkie od zapachu wilgoci, rozlanego piwa i potu. Podłoga z ubitej ziemi pokryta jest śladami butów i odpadkami, a w kątach kręcą się szczury.",
        "Stary budynek, który służy za tawernę, wygląda jakby miał się wkrótce zawalić. Deski w ścianach są wypaczone, a dach ledwo trzyma się na miejscu. Przez szczeliny w drzwiach wieje zimny wiatr, a wokół budynku krążą bezpańskie psy. W środku panuje chaos – goście siedzą przy chwiejących się stołach, popijając tanie piwo z glinianych kubków. Powietrze jest pełne dymu i zapachu przypalonego mięsa. Na ścianach widnieją liczne dziury, przez które widać warstwę pleśni, a sufit jest tak niski, że wyżsi goście muszą się pochylać.",
        "Tawerna przypomina bardziej składzik na narzędzia niż miejsce spotkań. Ściany są zrobione z nierównych desek, a dach jest w połowie pokryty słomą, która przepuszcza deszcz. Drzwi są tak stare, że każde otwarcie grozi ich wyłamaniem. Wewnątrz powietrze jest duszne, a jedyne źródło światła to słabe promienie słońca wpadające przez dziury w dachu. Stoły są pokryte tłustymi plamami, a ławy trzeszczą pod ciężarem każdego, kto na nich siada. W kącie stoi przewrócona beczka, z której wylewa się kwaśny zapach starego piwa.",
        "Z zewnątrz tawerna wygląda, jakby była opuszczona. Drewniane ściany są pokryte mchem, a dach przecieka podczas deszczu. Przed wejściem leży sterta śmieci i kilka porzuconych butelek. W środku jest zimno i wilgotno, a kominek dawno nie był rozpalany. Powietrze pachnie pleśnią i spalenizną, a dym z małej świecy w kącie rozchodzi się po całej izbie. Podłoga jest nierówna i pokryta błotem, które goście przynieśli ze sobą. Właściciel, stary mężczyzna z przepaską na oku, stoi za ladą, bacznie obserwując każdego wchodzącego.",
        "Budynek tawerny stoi na obrzeżach wioski, przypominając ruinę. Ściany są czarne od sadzy, a dach w wielu miejscach jest zapadnięty. Przez okna, w których brakuje szyb, wieje wiatr. Wewnątrz panuje półmrok, a jedyne światło pochodzi z kilku lamp oliwnych ustawionych na barze. Powietrze jest ciężkie od zapachu taniego piwa, spalenizny i wilgoci. Stoły są zniszczone, a ławy pokryte brudem. Na podłodze leży gruba warstwa kurzu i resztek jedzenia. W kątach słychać chrobotanie szczurów, które wydają się stałymi mieszkańcami.",
        "Tawerna na pierwszy rzut oka wydaje się miejscem, gdzie lepiej nie wchodzić. Ściany są poszarzałe i pokryte pęknięciami, a drzwi są tak stare, że ledwo się zamykają. Szyld nad wejściem jest zniszczony i wyblakły, a nazwa tawerny ledwo widoczna. Wewnątrz panuje ciemność, a powietrze jest ciężkie od zapachu wilgoci i starego drewna. Stoły są zrobione z nierównych desek, a krzesła wyglądają, jakby miały się zaraz rozpaść. Na podłodze widać kałuże wody, która dostała się do środka przez dziurawy dach.",
        "Tawerna stoi samotnie przy trakcie, wyglądając jak budynek porzucony przez ludzi. Dach jest pokryty dziurami, a ściany wyglądają, jakby miały się zawalić przy silniejszym wietrze. Przed wejściem leży sterta błota, a szyld z nazwą tawerny zwisa na jednym gwoździu. W środku jest ciasno i ponuro, a powietrze przesycone jest zapachem potu, dymu i wilgoci. Stoły są nierówne i pokryte licznymi wyżłobieniami, a podłoga to ubita ziemia, na której leżą resztki jedzenia. W kącie stoi beczka, z której wydobywa się kwaśny zapach starego piwa.",
		"Tawerna wygląda jak zapomniane przez bogów miejsce, wciśnięte między dwie większe chaty. Ściany są zrobione z nierównych desek, które z czasem poczerniały od dymu i wilgoci. Dach pokryty jest łatami z kawałków słomy i blachy, a w czasie deszczu woda leje się strumieniami do środka. Drzwi skrzypią głośno przy każdym otwarciu, a powietrze w środku jest przesycone zapachem potu, pleśni i taniego piwa. Wewnątrz tawerny panuje półmrok, bo większość świec została już wypalona. Stoły są krzywe, a podłoga pełna nierówności, wypełnionych błotem i odpadkami.",
        "Stojąc przed tawerną, trudno uwierzyć, że ktokolwiek odważyłby się wejść do środka. Budynek wygląda, jakby miał się rozpaść przy pierwszym silniejszym podmuchu wiatru. Dach jest dziurawy, a belki podtrzymujące konstrukcję są zbutwiałe. Wnętrze tawerny jest ciemne i ciasne, a zapach spalenizny miesza się z wonią wilgotnego drewna. Kominek jest pusty, a na ścianach widnieją ślady po sadzy, świadczące o dawnych pożarach. Goście siedzą przy połamanych stołach, pochylając się nad miskami z zupą, która wygląda jak rozcieńczona woda.",
        "Na obrzeżach wioski, gdzie błoto z traktów przesiąka wszystko, stoi tawerna wyglądająca jak składzik narzędzi. Ściany są pokryte mchem, a dach tak stary, że przez jego szczeliny widać nocne niebo. W środku jest zimno i cicho, z wyjątkiem dźwięku kapania wody z przeciekającego dachu. Powietrze jest ciężkie i pełne zapachu stęchlizny. Podłoga z ubitej ziemi pokryta jest resztkami jedzenia i rozlanym piwem. Przy barze stoi właściciel, wyraźnie zmęczony życiem, serwujący trunki z beczki, która wygląda na starszą od samej tawerny.",
        "Tawerna wygląda jak pozostałość po lepszych czasach. Z zewnątrz widać, że kiedyś była malowana, ale teraz farba jest wyblakła i łuszcząca się. Drzwi są powykrzywiane i ledwo trzymają się na zawiasach. Wnętrze jest równie przygnębiające – ściany pokryte są warstwą kurzu, a nieliczne dekoracje to puste ramy po obrazach. Kominek dawno nie działa, a powietrze jest zimne i wilgotne. Na stole leżą zardzewiałe noże, a krzesła wyglądają, jakby miały się zaraz rozpaść pod ciężarem każdego, kto na nich siada.",
        "Na pierwszy rzut oka tawerna bardziej przypomina ruinę niż miejsce, gdzie można się napić. Z zewnątrz ściany są pokryte dziurami, przez które wiatr swobodnie hula. Dach jest zrobiony z mieszanki desek i starych płacht, które ledwo chronią przed deszczem. W środku panuje półmrok, bo nikt nie zapalił świec od kilku dni. Powietrze pachnie wilgocią i gnijącymi resztkami jedzenia. Stoły są poskładane z różnych kawałków drewna, a ławy trzeszczą przy każdym ruchu. W kątach kręcą się szczury, które najwyraźniej czują się tu jak w domu.",
        "Przed tawerną leży stos śmieci, a ścieżka prowadząca do wejścia jest tak zabłocona, że trudno przejść suchą stopą. Szyld nad drzwiami jest ledwo widoczny, pokryty warstwą brudu i pajęczyn. Wewnątrz tawerny panuje ponura atmosfera – światło świec ledwo oświetla izbę, a powietrze jest ciężkie i duszne. Kominek jest zasypany popiołem, a stoły i krzesła są pokryte plamami i zarysowaniami. Na podłodze leży tyle śmieci, że trudno znaleźć miejsce, gdzie można postawić stopę. Właściciel siedzi w kącie, wyglądając na bardziej martwego niż żywego.",
        "Tawerna stoi na skraju lasu, jakby ukryta przed światem. Z zewnątrz wygląda jak lepianka – dach zrobiony z gałęzi i słomy jest zapadnięty, a ściany pokryte są mchem. Wnętrze tawerny jest tak samo surowe jak jej wygląd. Podłoga to ubita ziemia, a stoły to po prostu grube deski na drewnianych kozłach. W powietrzu unosi się zapach wilgoci, starego piwa i stęchlizny. Na ścianach wiszą resztki rycin, które kiedyś mogły być ozdobą. Goście siedzą cicho, popijając tanie piwo z glinianych kubków, unikając spojrzeń.",
        "Tawerna jest tak stara, że wygląda, jakby pamiętała czasy pierwszych kolonistów. Ściany są zrobione z nieobrobionych desek, a dach to plątanina słomy i starej tkaniny. Przy wejściu stoi wiadro z wodą, które chyba służyło do gaszenia pożarów. Wewnątrz jest ciasno i ciemno, a zapach potu, taniego alkoholu i spalenizny miesza się z wonią wilgotnego drewna. Stoły są nierówne, a ławy trzeszczą przy każdym ruchu. Na barze stoi zardzewiała latarnia, która ledwo daje światło, a właściciel wygląda, jakby dawno stracił nadzieję na lepsze jutro."
    ],
	"zwyczajne": [
		"Tawerna wygląda na solidny budynek z jasną, drewnianą elewacją, którą co jakiś czas ktoś odnawia. Dach jest pokryty ceramicznymi dachówkami, a nad wejściem wisi szyld z wizerunkiem kufla piwa. Wewnątrz panuje przyjazna atmosfera, ściany ozdobione są prostymi rycinami przedstawiającymi lokalne pejzaże. Kominek bije ciepłem, a światło kilku lamp oliwnych rozjaśnia przestrzeń. Stoły i ławy są dobrze utrzymane, choć widać na nich ślady użytkowania. W kącie stoi bard z lutnią, przygrywając prostą melodię, podczas gdy goście wymieniają się historiami nad miskami gulaszu.",
        "Tawerna znajduje się w centrum wioski, otoczona kilkoma dębami, które dają cień w upalne dni. Budynek zbudowany jest z solidnych bali, a na drzwiach widnieje wizerunek gryfa – symbol lokalnej tradycji. W środku widać dobrze oświetlone wnętrze, gdzie pachnie pieczonym chlebem i ziołami. Na stołach leżą czyste obrusy, a drewniane kufle są ustawione w równych rzędach na barze. Kominek płonie jasnym ogniem, a właściciel wita każdego gościa uśmiechem. Ściany zdobią lokalne trofea myśliwskie, a w powietrzu unosi się zapach świeżo parzonej kawy.",
        "Tawerna to prosty, ale zadbany budynek z kamiennym fundamentem i solidnym, drewnianym dachem. Na froncie widnieje szyld z nazwą, wykonany przez lokalnego artystę. W środku panuje gwar rozmów i dźwięk stukających kufli. Ściany są ozdobione starymi mapami okolicy, a z kominka wydobywa się przyjemne ciepło. Stoły i krzesła są solidne, wykonane z jasnego drewna, a obsługa krząta się między gośćmi, niosąc talerze z aromatyczną zupą i pieczonym mięsem. Na parapetach stoją gliniane donice z ziołami, które nadają wnętrzu swojskiego charakteru.",
        "Położona przy głównej drodze tawerna jest popularnym miejscem spotkań dla kupców i podróżników. Zewnętrzne ściany pomalowane są na biało, a dach z czerwonej dachówki przyciąga uwagę przechodniów. Wewnątrz tawerna jest przestronna, z dużymi stołami i ławami. Ściany zdobią ryciny przedstawiające sceny z życia w Imperium. Kominek na końcu sali płonie jasnym ogniem, a w rogu stoi bard, śpiewający o przygodach Sigmara. Na ladzie stoją miski z orzechami i solonymi preclami, a zapach pieczonego mięsa i świeżego chleba unosi się w powietrzu.",
        "Tawerna znajduje się na uboczu wioski, ale jest dobrze znana z przyjaznej atmosfery. Budynek wykonany jest z jasnego drewna, a dach pokryty jest schludnymi dachówkami. Nad wejściem wisi szyld przedstawiający smoka – symbol odwagi i siły. Wewnątrz jest jasno i ciepło dzięki kilku lampom i kominkowi. Stoły ustawione są w rzędach, a w kącie stoi stara szafa z lokalnymi trunkami. Ściany ozdobione są prostymi haftami przedstawiającymi pola i lasy. Klienci siedzą przy stołach, popijając piwo z glinianych kufli i dzieląc się opowieściami o swoich podróżach.",
        "Tawerna znajduje się w sercu małego miasteczka, zbudowana z cegły i drewna. Nad wejściem wisi szyld z kuflem i wieńcem ziół. W środku jest przytulnie, ściany ozdobione są drewnianymi panelami, a na półkach stoją książki i małe figurki przedstawiające zwierzęta. Stoły są czyste, a w kącie tawerny pali się duża lampa oliwna, która oświetla całe pomieszczenie. Z kominka bije przyjemne ciepło, a zapach gotowanego gulaszu rozchodzi się po izbie. Właściciel stoi za barem, przygotowując kolejne kufle świeżo warzonego piwa.",
        "Przy trakcie prowadzącym do miasta stoi tawerna o solidnej konstrukcji, z elewacją ozdobioną rzeźbionymi wzorami przedstawiającymi rośliny i zwierzęta. Dach pokryty jest dobrze utrzymaną strzechą, a okna są czyste i przyozdobione prostymi zasłonami. Wewnątrz tawerna ma drewnianą podłogę, która skrzypi przy każdym kroku, ale wygląda na starannie pielęgnowaną. Światło lamp i kominka odbija się od polerowanych stołów i kufli. W powietrzu unosi się zapach pieczonego chleba i świeżo zaparzonej herbaty. Klienci rozmawiają głośno, ale atmosfera jest przyjazna i pełna energii.",
        "Tawerna zbudowana z jasnych bali z czerwonym dachem wygląda zachęcająco na tle szarych budynków w okolicy. Nad wejściem wisi szyld z wizerunkiem tańczącego niedźwiedzia. Wewnątrz jest przestronnie i czysto, a powietrze wypełnia zapach świeżo upieczonych ciast. Na ścianach wiszą ryciny przedstawiające lokalne legendy, a przy jednym z okien stoi duża donica z kwitnącymi ziołami. Stoły są ustawione w rzędy, a w kącie stoi gramofon, z którego sączy się cicha muzyka. Kominek płonie jasnym ogniem, a obsługa uśmiecha się do każdego klienta, przynosząc kolejne talerze z gorącymi posiłkami.",
        "Tawerna jest zbudowana z kamienia i drewna, co nadaje jej solidny wygląd. Nad drzwiami wisi drewniany szyld z wizerunkiem kufla i napisanym nazwą 'Pod Złotym Rogiem'. Budynek otacza niewielki ogródek z ławkami, gdzie goście mogą odpocząć w cieplejsze dni. W środku panuje ciepła atmosfera – ściany pomalowane na jasne kolory, ozdobione są rzeźbionymi półkami z lokalnymi trunkami. Kominek w rogu sali jest miejscem, gdzie zbierają się miejscowi, by rozmawiać o nowinach z okolicy. Stoły są czyste i starannie ustawione, a światło kilku lamp oliwnych nadaje wnętrzu przytulności.",
        "Na obrzeżach miasta stoi tawerna o bielonych ścianach i solidnym, ceglanym dachu. Na szyldzie widnieje symbol smoka, co od razu przyciąga wzrok podróżnych. Wewnątrz izba jest przestronna, z dużymi oknami, które wpuszczają światło dzienne. Drewniane stoły i ławy wyglądają na dobrze utrzymane, a na ścianach wiszą gobeliny przedstawiające lokalne legendy. W rogu stoi stara szafa z kuflami i dzbanami, a na parapetach leżą książki i pergaminy. Kominek ogrzewa wnętrze, a zapach pieczonego mięsa i warzyw wypełnia powietrze.",
        "Tawerna położona jest przy głównej drodze prowadzącej do pobliskiego miasta. Jej drewniane ściany są dobrze zakonserwowane, a nad wejściem wisi rzeźbiony szyld przedstawiający jelenia. Na zewnątrz znajduje się kilka drewnianych ław, gdzie wędrowcy mogą odpocząć. Wewnątrz tawerna jest przytulna, z drewnianymi belkami na suficie i kominkiem w rogu. Stoły są schludnie ustawione, a na barze stoją gliniane dzbany z miejscowym piwem. Ściany ozdobione są prostymi obrazami przedstawiającymi pejzaże okolicy. Atmosfera jest żywa, a obsługa krząta się między gośćmi.",
        "Przy trakcie handlowym wznosi się tawerna o solidnych kamiennych fundamentach i drewnianym dachu pokrytym strzechą. Nad wejściem wisi szyld z nazwą 'Pod Złotą Latarnią'. W środku dominuje zapach przypraw i świeżo parzonej kawy. Wnętrze jest jasne, dzięki dużym oknom i kilku lampom oliwnym. Stoły są wykonane z jasnego drewna i ustawione w rzędach, a ławy są wygodne, choć proste. Na ścianach wiszą mapy i rzeźbione deski przedstawiające sceny z polowań. Goście rozmawiają przyciszonymi głosami, a w tle słychać cichą melodię graną przez barda.",
        "Tawerna zlokalizowana jest na skrzyżowaniu dwóch ważnych szlaków, co czyni ją popularnym miejscem wśród podróżników i kupców. Budynek zbudowany z drewna i cegły prezentuje prostą, ale schludną architekturę. Nad wejściem wisi szyld z motywem gryfa. W środku przestrzeń jest jasna i czysta, z kominkiem w centrum izby. Drewniane stoły i ławy są dobrze utrzymane, a na barze stoją misy z orzechami i suszonymi owocami. Na ścianach wiszą proste gobeliny i trofea łowieckie. W kącie izby bard opowiada historie o odważnych bohaterach, podczas gdy goście delektują się prostymi, ale smacznymi potrawami.",
        "Budynek tawerny wyróżnia się drewnianymi żaluzjami i starannie pomalowanym szyldem z motywem kielicha wypełnionego winem. Na zewnątrz znajduje się mały ogródek z kwiatami i ławkami dla gości. Wnętrze jest przestronne, z podłogą z wypolerowanego drewna i sufitem ozdobionym belkami. Na środku stoi duży kominek, wokół którego ustawiono kilka foteli. Na stołach leżą obrusy w jasnych kolorach, a lampy oliwne rozświetlają wnętrze ciepłym światłem. Z kuchni dochodzi zapach pieczonej kaczki i duszonych warzyw, co przyciąga klientów z daleka.",
        "Tawerna położona w sercu wioski jest zbudowana z jasnego drewna i pokryta glinianymi dachówkami. Na szyldzie nad wejściem widnieje nazwa 'Pod Srebrnym Lisem'. W środku panuje gwar rozmów i śmiechów. Drewniane stoły i ławy są ustawione w równych rzędach, a na barze stoją dzbany z piwem i winem. Ściany ozdobione są prostymi rzeźbami przedstawiającymi miejscową przyrodę. Kominek w rogu płonie jasnym ogniem, ogrzewając całe pomieszczenie. Obsługa jest szybka i uśmiechnięta, podając talerze z aromatycznym gulaszem i świeżo wypieczonym chlebem.",
        "Tawerna o solidnym, kamiennym fundamencie i drewnianych ścianach wznosi się na skraju lasu, gdzie wędrowcy często zatrzymują się na odpoczynek. Nad wejściem wisi szyld z wizerunkiem księżyca w pełni. Wewnątrz przestrzeń jest przytulna i pełna ciepła – kominek w rogu izby rozjaśnia pomieszczenie, a belki stropowe ozdobione są prostymi rzeźbieniami. Stoły wykonane z litego drewna ustawione są wokół centralnego paleniska, a na ścianach wiszą stare mapy okolicy. Bar zdobią gliniane kufle i ręcznie malowane butelki wina. Tawerna oferuje prostą, ale sycącą kuchnię – gulasz z chlebem i pieczone mięsa.",
        "Na granicy wioski stoi tawerna Budynek ma drewniany dach i ściany pokryte jasnym tynkiem. Na zewnątrz znajduje się zadaszona weranda z kilkoma ławkami dla gości. W środku tawerna jest przestronna, z surowymi drewnianymi stołami i ławami. Kominek z kamienia polnego ogrzewa izby, a ciepłe światło świec i lamp oliwnych tworzy domowy nastrój. W tle słychać muzykę graną na lutni, a zapach pieczonego chleba i duszonej kapusty wypełnia powietrze.",
        "Budynek wykonany jest z jasnego drewna, a dach pokryty jest czerwoną dachówką. Nad wejściem wisi szyld przedstawiający młot Sigmara. Wewnątrz tawerna ma prostą, ale elegancką atmosferę – drewniane ściany ozdobione są obrazami przedstawiającymi sceny polowań. Kominek umieszczony w centralnym miejscu ogrzewa wnętrze, a na stołach stoją gliniane dzbanki z piwem i miskami orzechów. Obsługa jest przyjazna i zawsze gotowa podać aromatyczny gulasz lub pieczonego kurczaka.",
        "Budynek wykonano z solidnych, drewnianych bali, a na dachu spoczywa kilka doniczek z kolorowymi kwiatami. Na zewnątrz ustawiono kilka ław, idealnych na letnie wieczory. Wewnątrz tawerna jest ciepła i zachęcająca – ściany pomalowano na jasny odcień brązu, a pod sufitem wiszą suszone zioła. Stoły są okrągłe, z prostymi, ale wygodnymi krzesłami. Na barze ustawiono gliniane kubki i dzbany, a zapach duszonych warzyw i pieczonych jabłek wypełnia całe wnętrze.",
        "Tawerna zbudowana z bielonego kamienia i drewna, z solidnym, glinianym dachem. Szyld nad drzwiami przedstawia kielich wina i kilka winorośli. Wewnątrz izby są przestronne, z drewnianą podłogą i jasnymi zasłonami w oknach. Stoły i ławy są ręcznie rzeźbione, a kominek z kamienia polnego dominuje w rogu sali, rzucając ciepłe światło. Ściany zdobią proste ryciny przedstawiające okoliczne pejzaże. Tawerna słynie z prostych, ale dobrze przyrządzonych potraw, takich jak duszone mięso i świeżo wypiekany chleb.",
        "Budynek jest dobrze utrzymany, z dachem pokrytym czerwoną dachówką i dużymi oknami. Na szyldzie widnieje wizerunek pszczoły. W środku tawerna jest przytulna, z jasnym drewnem na ścianach i suficie. Podłoga jest czysta, a stoły ustawione są w równych rzędach. Na parapetach stoją gliniane doniczki z ziołami, które wypełniają powietrze przyjemnym zapachem. Kominek w centralnym miejscu wnosi ciepło, a z kuchni dobiega zapach świeżo upieczonych ciastek i miodu pitnego.",
        "Tawerna jest zbudowana na solidnych, kamiennych fundamentach, a jej drewniane ściany są pomalowane na zielono. Nad drzwiami wisi rzeźbiony szyld przedstawiający sieć rybacką. Wewnątrz wnętrze jest przytulne, z drewnianymi belkami na suficie i kominkiem w centralnym miejscu. Stoły i ławy są proste, ale wygodne, a na ścianach wiszą zdjęcia i rysunki rybaków. Bar jest udekorowany dzbanami i kuflami, a zapach smażonej ryby i świeżych ziół unosi się w powietrzu, zapraszając gości do pozostania na dłużej.",
        "Tawerna to drewniany budynek. Dach z ciemnej dachówki kontrastuje z jasnymi ścianami, a nad wejściem wisi szyld przedstawiający gwiazdę. Wnętrze jest ciepłe i przyjazne, z prostymi stołami i krzesłami ustawionymi wzdłuż ścian. Belki sufitowe ozdobione są drobnymi rzeźbieniami, a w kącie izby stoi kominek. Na stołach leżą gliniane dzbany z winem i prostymi daniami, takimi jak chleb z serem.",
        "Budynek ma solidne, kamienne ściany i dach pokryty słomą. Na zewnątrz ustawiono kilka drewnianych ławek dla gości. W środku dominuje prostota – surowe drewniane stoły, a na ścianach wiszą zielone girlandy. W powietrzu unosi się zapach pieczonego chleba i piwa. Właściciel, przyjazny starszy mężczyzna, osobiście wita każdego gościa.",
        "Tawerna wyróżnia się niebieskim dachem. Nad wejściem widnieje szyld z wizerunkiem ryby. W środku tawerna ma jasne, drewniane ściany i szerokie okna, przez które wpada światło słoneczne. Stoły są solidne, a na każdym z nich stoi świeca w glinianym świeczniku. Z kuchni dobiega zapach pieczonych ryb i warzyw.",
        "Budynek pokryty jest kolorowym muralem przedstawiającym pola i lasy. Wewnątrz tawerna jest jasna i przestronna, z dużymi stołami i wygodnymi ławami. W kącie stoi kominek, a ściany zdobią obrazy lokalnych artystów. Tawerna słynie z prostych, ale aromatycznych potraw, takich jak gulasz z dziczyzny.",
        "Jej masywne, kamienne ściany i słomiany dach przyciągają uwagę podróżnych. W środku tawerna jest ciemniejsza, ale przytulna, z dużym paleniskiem na środku izby. Stoły są rzeźbione w motywy runiczne, a na ścianach wiszą skóry dzikich zwierząt. W powietrzu unosi się zapach palonego drewna i gorącej zupy cebulowej.",
        "Tawerna jest zbudowana z drewnianych bali i posiada werandę z kilkoma stolikami. Szyld nad drzwiami przedstawia barda grającego na lutni. W środku tawerna ma radosny, swojski klimat – ściany ozdobione są instrumentami, a w kącie stoi miejsce dla muzyków. Na stołach znajdują się małe wazony z polnymi kwiatami, a zapach pieczonego mięsa i jabłek wypełnia wnętrze.",
        "Drewniane ściany budynku pomalowane są na jasnoniebieski kolor. Wewnątrz tawerna jest przestronna, z dużymi stołami ustawionymi w rzędach. Podłoga wykonana z ciemnego drewna skrzypi lekko pod stopami, a kominek w rogu emanuje ciepłem. Tawerna oferuje prostą kuchnię – smażone ryby, chleb i ser.",
        "Dach pokryty jest czerwonymi dachówkami. Na szyldzie widnieje wizerunek koguta. Wewnątrz tawerna jest schludna i przytulna, z drewnianymi stołami i ławami ustawionymi wzdłuż ścian. Na parapetach stoją doniczki z ziołami, a z kuchni dochodzi zapach pieczonej kaczki. Właściciele chętnie rozmawiają z gośćmi, tworząc domową atmosferę.",
        "Ściany zbudowane są z surowego drewna, a dach pokryty jest dachówką. Nad wejściem wisi rzeźbiony szyld z wizerunkiem dębu. W środku tawerna jest prosta, ale dobrze utrzymana – stoły i ławy są solidne, a na ścianach wiszą obrazy przedstawiające okoliczne krajobrazy. Tawerna oferuje prostą kuchnię, w tym gulasz warzywny i świeżo pieczony chleb.",
        "Nad drzwiami wisi szyld z wizerunkiem orła. Wewnątrz tawerna jest jasna i przytulna, z kominkiem w centralnym miejscu. Stoły i ławy są ręcznie wykonane, a ściany ozdobione rycinami. Tawerna słynie z pieczonego drobiu i świeżych warzyw, które dostarczają lokalni rolnicy."
    ],
	"bogate": [
	    "Budynek jest monumentalny, wyłożony białym marmurem, z szerokimi schodami prowadzącymi do wejścia. Na zewnątrz znajdują się rzeźby przedstawiające sceny z bitew i mitologiczne stworzenia. Wnętrze zachwyca przepychem – podłogi z ciemnego drewna, pokryte grubymi dywanami w bogate wzory, a ściany ozdobione malowidłami przedstawiającymi sceny historyczne. W centrum pomieszczenia stoi wielki żyrandol z kryształu górskiego, rzucający migoczące światło. Stoły są nakryte aksamitnymi obrusami, a każde miejsce jest ozdobione srebrną zastawą. W powietrzu unosi się subtelny zapach świeżych kwiatów.",
        "Z zewnątrz budynek przypomina mały pałac – wysoka fasada zdobiona kolumnami i płaskorzeźbami przedstawiającymi herby szlacheckie. Okna są wysokie, z witrażami rzucającymi wielobarwne światło na zewnętrzne mury. Wewnątrz panuje atmosfera luksusu: marmurowe podłogi, złocone balustrady na piętrze i ściany pokryte jedwabnymi tapetami. Każdy detal jest starannie dopracowany, od misternie rzeźbionych krzeseł po ręcznie tkane zasłony. W głównej sali znajduje się kominek o ogromnych rozmiarach, ozdobiony rzeźbionymi motywami smoków.",
        "Budynek wyróżnia się w okolicy swoją złocistą fasadą i bogato zdobionymi drzwiami. Na zewnątrz otacza go starannie pielęgnowany ogród z fontanną, z której tryska woda w kolorze różu. W środku uwagę przyciąga sufit, na którym namalowano freski przedstawiające sceny z mitów i legend. Każdy stół stoi na osobnej wyspie z marmurowymi podłogami, a przestrzeń między nimi zdobią jedwabne parawany. Wszystko w środku wydaje się nowe i ekskluzywne, od kryształowych kieliszków po skórzane fotele z wyhaftowanymi herbami.",
        "Na zewnątrz budynek otoczony jest wysokim murem z kutego żelaza, za którym kryje się bogaty dziedziniec wyłożony brukiem z marmuru. Sama fasada budynku lśni dzięki licznym złoceniom i rzeźbionym ornamentom. Wewnątrz znajdują się wysokie sale z kolumnami, w których ściany zdobią obrazy znanych artystów. Oświetlenie zapewniają kandelabry z czystego kryształu, rzucające ciepłe, rozproszone światło. Gości witają miękkie sofy, a serwowane dania podaje się na ręcznie malowanej porcelanie.",
        "Budynek zdaje się wyrastać z luksusu, z elewacją wykonaną z polerowanego kamienia i witrażowymi oknami przedstawiającymi dawne bitwy. Wewnątrz dominuje przestronność – wysokie sufity, rozległe schody z poręczami ozdobionymi kością słoniową oraz bogato zdobione lampy oliwne. Ściany zdobią misternie tkane gobeliny, a podłoga lśni dzięki marmurowym płytkom. Przy wejściu znajduje się recepcja, gdzie gości wita uprzejma obsługa, oferując ciepłe ręczniki do odświeżenia.",
		"Tawerna zbudowana jest z białego kamienia, zdobionego marmurowymi kolumnami oraz złoconymi detalami. Przy wejściu prowadzą szerokie, granitowe schody, wyściełane czerwonym dywanem. Wnętrze zachwyca monumentalnymi żyrandolami z kryształu, rzucającymi ciepłe, rozproszone światło na marmurowe podłogi. Ściany ozdobione są misternie tkanymi gobelinami przedstawiającymi legendarne sceny z historii Imperium. Każdy stół pokryty jest jedwabnym obrusem, na którym lśni srebrna zastawa. Obsługa ubrana jest w eleganckie stroje, przywodzące na myśl dworskie bale.",
        "Tawerna ma fasadę ozdobioną płaskorzeźbami przedstawiającymi triumfy lokalnych bohaterów. Wysokie, witrażowe okna rzucają kolorowe światło na wyłożony kamieniem dziedziniec. Wewnątrz uwagę przyciąga bogaty wystrój – ściany wyłożone są ciemnym drewnem, a podłogi przykryte ręcznie tkanymi dywanami z Tilei. W rogu sali stoi pianino, na którym gra zaproszony muzyk. Atmosfera jest pełna wyrafinowanego luksusu, a gościom serwuje się wykwintne dania w kryształowej zastawie.",
        "Z zewnątrz tawerna przypomina szlachecki dwór – budynek z wysokimi wieżami, ozdobionymi herbami rodów. Na dziedzińcu znajduje się fontanna w kształcie gryfa, z której płynie czysta woda. Wnętrze urzeka bogactwem – sufity zdobione są freskami, a ściany pokryte są ręcznie malowanymi panelami przedstawiającymi sceny z życia szlachty. Każdy stół zdobią świeże kwiaty i porcelanowe naczynia. Z kuchni dochodzi zapach pieczonych mięs i egzotycznych przypraw.",
        "Tawerna otoczona jest pięknym ogrodem z alejkami wyłożonymi białym żwirem. Budynek ma elewację z piaskowca, zdobioną rzeźbionymi ornamentami i witrażowymi oknami. Wewnątrz przestrzeń rozświetlają złote kandelabry i świece. Na ścianach wiszą obrazy przedstawiające portrety słynnych osobistości, a meble wykonane są z najlepszej jakości drewna, wyściełane miękkimi tkaninami. Tawerna serwuje najlepsze wina z Bretonni i Tilei, a obsługa dba o każdy detal.",
        "Zewnętrzna fasada budynku lśni dzięki złoceniom, a duże drzwi wejściowe wykonano z ciemnego drewna, ozdobionego mosiężnymi okuciami. Na dziedzińcu znajduje się ozdobna altana, w której goście mogą odpoczywać przy fontannie. W środku dominują bogato zdobione filary, podtrzymujące sklepienia pokryte mozaikami. Na każdym stole znajdują się świeże kwiaty w kryształowych wazonach. Tawerna oferuje ekskluzywne menu, w którym znajdują się potrawy z dalekich krain.",
        "Budynek wznosi się na wzgórzu, z którego rozciąga się widok na okolicę. Jego fasada z piaskowca ozdobiona jest złotymi detalami i herbami Imperium. Wnętrze zachwyca marmurowymi posadzkami, drewnianymi boazeriami oraz rzeźbionymi kolumnami. Przy wejściu gości wita portier w eleganckim stroju. Tawerna oferuje przestronne sale z wygodnymi fotelami, a kominki w każdym pomieszczeniu tworzą przytulną atmosferę.",
        "Tawerna wyróżnia się wysokimi, strzelistymi wieżami i fasadą zdobioną reliefami przedstawiającymi herby lokalnych szlachciców. Na zewnątrz otacza ją zadbany ogród z krzewami przyciętymi w fantazyjne kształty. W środku uwagę przyciąga wielki żyrandol wykonany z setek kryształów, rzucający ciepłe światło na drewniane podłogi. Na ścianach wiszą misternie tkane gobeliny, a stoły pokryte są aksamitnymi obrusami.",
        "Budynek otoczony jest wysokim murem z ozdobną bramą, przez którą prowadzi wyłożona kamieniem ścieżka. Sama tawerna jest wykonana z białego kamienia, a jej okna zdobią witraże przedstawiające legendarne bitwy. Wnętrze jest przestronne, z podłogą wyłożoną mozaiką z marmuru, a ściany zdobią obrazy w złoconych ramach. Na stołach znajdują się porcelanowe naczynia i srebrne sztućce, a każdy szczegół wykończenia świadczy o najwyższym standardzie.",
        "Na zewnątrz budynek zdobią rzeźby smoków i gryfów, a drzwi wejściowe wykonane są z ciemnego drewna, z intarsjami z kości słoniowej. W środku dominuje elegancja – wysoki sufit z malowidłami, marmurowe schody prowadzące na wyższe piętra i aksamitne zasłony zdobiące okna. Tawerna oferuje komfortowe miejsca w prywatnych alkowach, gdzie goście mogą cieszyć się wykwintnymi daniami i trunkami.",
        "Tawerna mieści się w budynku przypominającym pałacyk, z kolumnadą i złoconymi ornamentami. Przy wejściu znajduje się wielki dziedziniec z fontanną w kształcie lwa. Wnętrze urzeka przepychem: ściany wyłożone są jedwabiem, podłogi pokryte dywanami z Araby, a oświetlenie zapewniają kryształowe lampy. Na każdym stole znajdują się świece w srebrnych świecznikach, a zapach róż i goździków unosi się w powietrzu.",
        "Fasada tawerny wykonana jest z białego marmuru, a każde okno zdobią bogato zdobione framugi. Wewnątrz uwagę przyciągają wysokie sklepienia, których sufity pokrywają freski przedstawiające sceny z mitologii. Podłogi wyłożone są drewnem mahoniowym, a ściany zdobią obrazy przedstawiające legendy Imperium. Stoły są pokryte jedwabnymi obrusami, a każda potrawa podawana jest na ręcznie malowanej porcelanie.",
        "Zewnętrzna część tawerny przypomina szlachecki pałacyk – fasada wyłożona jasnym kamieniem, ozdobiona rzeźbionymi smokami i gryfami. Na dziedzińcu gości wita mały ogród z altaną. Wnętrze zdobią bogato rzeźbione kolumny, a sufity malowane są w sceny przedstawiające triumfy Sigmara. Na podłogach leżą ręcznie tkane dywany, a na stołach lśnią złote zastawy. Tawerna emanuje elegancją i przepychem.",
        "Tawerna znajduje się w majestatycznym budynku z wieżami i ozdobnymi łukami. Zewnętrzna elewacja lśni złotymi detalami, a otoczenie zdobią równo przystrzyżone krzewy i fontanny. W środku znajduje się przestronna sala balowa, która pełni funkcję głównej sali dla gości. Ściany wyłożone są aksamitnymi tapetami, a sufity zdobią kryształowe żyrandole. Tawerna oferuje wykwintne dania i luksusowe miejsca do odpoczynku.",
        "Budynek przypomina dawny dwór królewski – fasada z białego kamienia ozdobiona złotymi motywami, a na dziedzińcu stoi wielka fontanna z rzeźbą Sigmara. Wewnątrz przestrzenie są pełne światła, dzięki wysokim oknom z kolorowymi witrażami. Na ścianach wiszą portrety dawnych szlachciców, a podłogi wyłożone są marmurowymi płytkami. Tawerna oferuje dyskretne alkowy dla gości szukających prywatności.",
        "Fasada tawerny zdobiona jest herbami Imperium i bogato rzeźbionymi ornamentami. Budynek otoczony jest ozdobnym płotem, za którym kryje się ogród różany. Wnętrze jest utrzymane w stylu barokowym – ciężkie, złocone żyrandole, meble wyściełane aksamitem oraz ściany pokryte jedwabnymi tapetami. Stoły są ustawione w przestronnych wnękach, zapewniając gościom intymność.",
        "Na zewnątrz tawernę otacza brukowany dziedziniec z ogrodem pełnym kwiatów. Budynek zbudowany jest z jasnego kamienia, a na fasadzie znajdują się rzeźbione gryfy i smoki. Wewnątrz dominują ciemne drewno i złocenia – podłogi pokryte są egzotycznymi dywanami, a ściany zdobią malowidła przedstawiające słynne sceny bitewne. Tawerna oferuje wykwintne menu i luksusową atmosferę.",
        "Tawerna mieści się w budynku przypominającym mały zamek z wieżami i blankami. Fasada z piaskowca lśni w świetle zachodzącego słońca, a otoczenie wypełniają starannie pielęgnowane ogrody. Wnętrze jest przestronne, z marmurowymi posadzkami, freskami na ścianach i rzeźbionymi meblami. Tawerna oferuje ekskluzywne trunki i potrawy przyrządzane przez najlepszych kucharzy w regionie.",
        "Budynek tawerny otoczony jest wysokim ogrodzeniem z kutego żelaza, a brama zdobiona jest herbami lokalnych szlachciców. Sama tawerna wykonana jest z białego marmuru z złoconymi detalami. Wewnątrz uwagę przyciągają kolumny ozdobione motywami roślinnymi oraz kryształowe żyrandole. Ściany pokrywają ręcznie malowane tapety, a stoły są nakryte jedwabnymi obrusami.",
        "Z zewnątrz tawerna wygląda jak rezydencja szlachecka – wysoka fasada z ornamentami i złoceniami, otoczona brukowanym dziedzińcem. Wewnątrz dominuje przepych – bogate freski na sufitach, jedwabne zasłony w oknach i meble zdobione intarsjami. Tawerna oferuje wygodne loże, a obsługa ubrana jest w stroje przypominające szatę dworską. Atmosfera jest pełna luksusu i wyrafinowania.",
        "Na zewnątrz tawerna wygląda niczym pałacyk – otoczona ogrodem z fontannami i równo przystrzyżonymi krzewami. Wewnątrz uwagę przyciągają wysokie sufity z malowidłami przedstawiającymi herby rodów, podłogi pokryte lśniącymi marmurami oraz ściany wyłożone złoconymi panelami. Tawerna oferuje szeroki wybór wykwintnych win i potraw z dalekich krain, a obsługa dba o każdy szczegół, by zadowolić gości.",
		"Tawerna wyróżnia się monumentalną fasadą, ozdobioną kolumnami z białego marmuru i złotymi zdobieniami. Wysokie witrażowe okna rzucają kolorowe światło na zewnątrz. Wnętrze to prawdziwy luksus – marmurowe podłogi, ciężkie jedwabne zasłony i masywne meble rzeźbione w egzotycznym drewnie. W powietrzu unosi się zapach świeżych kwiatów, które stoją w wazonach na każdym stole, a delikatna muzyka grana na harfie nadaje miejscu atmosferę elegancji.",
        "Otoczona ogrodem w stylu francuskim, tawerna przypomina królewski dwór. Kamienna fasada zdobiona jest reliefami przedstawiającymi sceny z życia Imperium, a nad wejściem wisi herb właściciela. W środku dominują marmurowe schody, prowadzące na piętro przeznaczone dla najbardziej wpływowych gości. Na stołach leżą jedwabne serwety, a srebrna zastawa lśni w blasku kryształowych żyrandoli.",
        "Tawerna mieści się w pałacowym budynku, z kolumnami ozdobionymi motywami gryfów i smoków. Wnętrze zachwyca freskami na sufitach, przedstawiającymi mityczne historie Imperium. Podłogi wyłożone są mozaiką z marmuru, a ściany zdobią gobeliny tkane złotą nicią. Na stołach znajdują się kryształowe naczynia, a obsługa serwuje trunki sprowadzone z Tilei i Araby.",
        "Otoczony wysokim, kutym płotem budynek tawerny przypomina rezydencję arystokratyczną. Brama z herbami prowadzi na brukowany dziedziniec, gdzie stoi fontanna w kształcie lwa. Wnętrze urzeka bogactwem – złocone filary, żyrandole z kryształu i ręcznie tkane dywany nadają miejscu królewski charakter. Każdy stolik otacza aksamitny baldachim, zapewniający gościom prywatność.",
        "Tawerna, otoczona pięknie utrzymanym parkiem, mieści się w budynku przypominającym willę z Tilei. Biała fasada zdobiona jest ornamentami przedstawiającymi motywy roślinne, a szerokie schody prowadzą na wyłożony mozaiką taras. W środku dominują jedwabne zasłony, masywne dębowe meble i wielkie lustra w złoconych ramach, odbijające światło licznych świec.",
        "Na zewnątrz tawerna wygląda jak forteca, z masywnymi murami ozdobionymi rzeźbami przedstawiającymi mityczne bestie. Wewnątrz gości wita ogromny kominek, wokół którego rozmieszczono wygodne fotele obite aksamitem. Na ścianach wiszą obrazy mistrzów malarstwa, a sufity zdobią kryształowe żyrandole. Tawerna oferuje wykwintne potrawy i prywatne loże dla arystokracji.",
        "Tawerna znajduje się w sercu arystokratycznej dzielnicy, a jej fasada lśni w świetle licznych latarni. Wnętrze emanuje luksusem – marmurowe podłogi, tapety zdobione złotymi akcentami i ciężkie, rzeźbione meble robią ogromne wrażenie. Na stołach stoją porcelanowe naczynia, a obsługa serwuje wyłącznie najlepsze wina i dania przygotowane przez mistrzów kuchni.",
        "Budynek tawerny otoczony jest wysokimi, marmurowymi kolumnami, a na dachu widać rzeźby gryfów. Wewnątrz uwagę przyciąga imponujący żyrandol, rzucający blask na freski zdobiące sklepienia. Na podłogach leżą grube dywany z Tilei, a ściany pokrywają gobeliny przedstawiające historie o triumfach Sigmara. Tawerna zapewnia ekskluzywną atmosferę dla szlachty i kupców.",
        "Tawerna mieści się w budynku z fasadą pokrytą płaskorzeźbami przedstawiającymi bohaterów Imperium. Wnętrze zachwyca detalami – każdy stół pokryty jest jedwabnym obrusem, a przy każdym krześle stoją pufy dla większego komfortu gości. Na ścianach wiszą portrety znanych rodów, a złocone świeczniki dodają pomieszczeniu królewskiego blasku.",
        "Tawerna znajduje się w wiekowym budynku z piaskowca, ozdobionym herbami i marmurowymi kolumnami. W środku dominują luksusowe wykończenia – drewniane boazerie z mahoniu, aksamitne zasłony i kryształowe naczynia na każdym stole. Tawerna oferuje najlepsze potrawy kuchni Imperium, serwowane przez obsługę w eleganckich uniformach.",
        "Na zewnątrz tawerna wygląda jak pałac z witrażowymi oknami i złoconymi drzwiami wejściowymi. Wewnątrz znajdują się marmurowe podłogi, bogato zdobione kolumny i jedwabne zasłony, które nadają miejscu niezwykle elegancki charakter. Każdy stół wyposażony jest w porcelanową zastawę, a na ścianach wiszą gobeliny przedstawiające sceny bitewne.",
        "Tawerna przypomina zamek – z wysokimi wieżami, ozdobnymi gzymsami i rzeźbionymi detalami. W środku dominują bogactwo i przepych: meble obite skórą, złote świeczniki i jedwabne dywany tworzą niezwykłą atmosferę. Na ścianach wiszą portrety szlachetnie urodzonych, a sufity zdobią ręcznie malowane freski.",
        "Budynek tawerny otoczony jest brukowanym dziedzińcem z fontanną przedstawiającą gryfa. Wnętrze zachwyca rozmachem – marmurowe podłogi, aksamitne fotele i złocone lampy rzucają ciepłe światło na ściany pokryte gobelinami. Tawerna oferuje dyskretne loże i wykwintne menu, które przyciąga arystokrację i bogatych kupców.",
        "Tawerna zlokalizowana jest w pałacu z białego marmuru, otoczonym starannie utrzymanym ogrodem. Wewnątrz panuje atmosfera luksusu – ściany zdobią freski przedstawiające chwalebne bitwy, a podłogi pokrywają dywany z Araby. Na każdym stole lśnią złote kieliszki i kryształowe karafki z winem, a obsługa jest niezwykle uprzejma i profesjonalna.",
        "Tawerna przypomina dwór królewski z fasadą zdobioną herbami i rzeźbami smoków. Wewnątrz uwagę przyciąga imponujący żyrandol z kryształu, który rzuca ciepłe światło na marmurową posadzkę. Stoły ustawione w prywatnych alkowach otaczają jedwabne zasłony, zapewniając gościom intymność. Tawerna oferuje najlepsze potrawy i luksusowe miejsce do odpoczynku.",
        "Budynek tawerny to majestatyczna rezydencja z fasadą z piaskowca i ozdobnymi łukami. W środku goście mogą podziwiać rzeźbione kolumny, aksamitne fotele i malowidła na suficie. Tawerna serwuje egzotyczne dania i najlepsze wina, a obsługa dba o każdy szczegół, by zaspokoić najbardziej wymagających klientów.",
        "Tawerna wznosi się na wzgórzu, otoczona parkiem z fontannami i równo przystrzyżonymi żywopłotami. W środku uwagę przyciągają marmurowe schody, które prowadzą na balkon z widokiem na główną salę. Na ścianach wiszą obrazy mistrzów malarstwa, a stoły zdobią świeże kwiaty i porcelanowa zastawa.",
        "Tawerna znajduje się w monumentalnym budynku przypominającym zamkową wieżę. Wewnątrz uwagę przyciąga wysoki sufit ozdobiony freskami, podłogi z ciemnego drewna i bogato zdobione meble. Tawerna oferuje szeroki wybór trunków i dań, a jej luksusowy charakter przyciąga elitę Imperium.",
        "Budynek tawerny przypomina mały pałac z fasadą zdobioną kolumnami i herbami rodowymi. W środku panuje atmosfera przepychu – marmurowe podłogi, kryształowe żyrandole i jedwabne zasłony dodają miejsca elegancji. Tawerna oferuje ekskluzywne loże i najlepsze potrawy z całego Imperium.",
        "Tawerna mieści się w zabytkowym budynku, którego fasada pokryta jest płaskorzeźbami przedstawiającymi bohaterów Imperium. Wewnątrz dominują bogate wnętrza – podłogi z marmuru, ściany zdobione tapetami w złote wzory i stoły nakryte jedwabnymi obrusami. Tawerna oferuje wykwintne menu i luksusową atmosferę dla wybranych gości."
    ]
}

