{
    "biedne": [
        "Zmęczeni robotnicy w brudnych ubraniach, popijający tanie piwo.",
        "Wędrowcy z zapadniętymi policzkami, wyglądający jakby przeszli długą drogę.",
        "Niziołek handlarz oferujący podejrzane towary z wózka stojącego pod ścianą.",
        "Strażnik miejski, który próbuje nie zwracać na siebie uwagi w kącie sali.",
        "Zubożały szlachcic w postrzępionym płaszczu, rozpamiętujący dawne czasy.",
        "Parobcy z pobliskiej farmy, którzy zebrali się, by wydać ostatnie grosze na kufel piwa.",
        "Podejrzany typ z blizną na twarzy, grający w karty i rzucający groźne spojrzenia.",
        "Staruszek opowiadający historie o demonach, na które nikt nie zwraca uwagi.",
        "Kobieta w wyblakłej sukni, sprzedająca amulety mające 'chronić przed Chaosem'.",
        "Kilku miejscowych pijaczków, którzy wyraźnie nie mają czym zapłacić za kolejną kolejkę.",
        "Młody chłopak w brudnym fartuchu, zbierający resztki jedzenia ze stołów.",
        "Grupa włóczęgów z workami na plecach, wymieniających się zdobytymi przedmiotami.",
        "Stary rybak, który narzeka na brak ryb w rzece, popijając ciepłe piwo.",
        "Kobieta z kilkorgiem dzieci, która próbuje sprzedać chleb upieczony w domu.",
        "Ranny najemnik z zakrwawionym bandażem na ramieniu, pijący w ciszy.",
        "Mężczyzna z wielką brodą, który wciąż opowiada o skarbach ukrytych w Górach Szarych.",
        "Dziwnie wyglądający starzec, który cicho modli się w kącie do nieznanej figurki.",
        "Dwóch pijaków, którzy wciąż spierają się o to, kto wygrał ostatnią partię w kości.",
        "Dziewczyna w zniszczonej sukience, próbująca śpiewać, by zebrać kilka monet.",
        "Podróżnik, który zasnął przy stole, trzymając kufel w dłoni.",
        "Stary zielarz, oferujący zioła, które podobno 'chronią przed złymi duchami'.",
        "Dziecko przemykające między stołami i zbierające niedojedzone resztki.",
        "Kobieta w kapturze, która siedzi samotnie i obserwuje innych gości spod przymkniętych powiek.",
        "Grupa żebraków, którzy wspólnie zbierają pieniądze na jedno piwo.",
        "Karczmarz krzyczący na gości, którzy nie mają czym zapłacić za swoje napoje.",
        "Mężczyzna z zabandażowaną głową, wyglądający jakby właśnie wrócił z bójki.",
        "Młoda dziewczyna z koszykiem jagód, próbująca je sprzedać klientom.",
        "Starszy mężczyzna, który nieustannie mówi o smokach w okolicznych górach.",
        "Rzemieślnik w poplamionym fartuchu, który wydaje się czekać na swojego klienta.",
        "Grupa młodych mężczyzn grających w kości, śmiejąc się z przegranych.",
        "Kobieta z niemowlęciem na rękach, próbująca ogrzać się przy zimnym kominku.",
        "Posępny wojownik, który pije tanie wino, wyraźnie pogrążony w myślach.",
        "Szczurołap ze szczurami w klatce, opowiadający o swoich ostatnich polowaniach.",
        "Mężczyzna w podartych szatach, który wygląda, jakby uciekł z więzienia.",
        "Dwóch robotników, którzy wydają swoje ostatnie monety na dzban piwa.",
        "Staruszka z koszykiem ziół, która rozdaje je za symboliczne datki.",
        "Łotrzyk, który wyciąga ze swojej torby różne 'zdobyte' przedmioty, oferując je innym.",
        "Grupa chłopców siedzących na ziemi, grających w kości i obserwujących dorosłych.",
        "Młody mężczyzna z gitarą, próbujący grać, by zebrać pieniądze na jedzenie.",
        "Niziołek z małym pieskiem, który zbiera jedzenie, by przeżyć kolejny dzień.",
        "Strażnik zardzewiałego hełmu, który wygląda na nowicjusza w swoim fachu.",
        "Mężczyzna w zakurzonym płaszczu, który bez słowa patrzy na kufel przed sobą.",
        "Dwie kobiety, które głośno plotkują o sąsiadach, popijając tanie wino.",
        "Chłopiec, który stara się sprzedać stare książki, wyraźnie pochodzące z rabunku.",
        "Kobieta o zniszczonej twarzy, która oferuje wróżenie z kart.",
        "Ranny wojownik, który prosi o pomoc w opatrzeniu swoich ran w zamian za historię.",
        "Mężczyzna z pustą sakiewką, który wyraźnie szuka kogoś, kogo może okraść.",
        "Młoda dziewczyna, która płacze w kącie, starając się nie zwracać na siebie uwagi.",
        "Szczurołap, który opowiada historię o 'gigantycznym szczurze' w okolicznych kanałach.",
        "Chudy starzec, który próbuje sprzedać stare monety, twierdząc, że są magiczne.",
        "Grupa żebraków siedzących w rogu, dzielących się kawałkiem czerstwego chleba.",
        "Mężczyzna z przepaską na oku, który co chwilę ogląda się nerwowo za siebie.",
        "Niziołek, który kradnie resztki jedzenia z talerzy, gdy nikt nie patrzy.",
        "Strażnik miejski, który stara się unikać bójki przy stole obok.",
        "Podróżnik z zakrwawionymi bandażami, opowiadający o walce z bandytami na trakcie.",
        "Staruszka z koszem pełnym zgniłych owoców, próbująca je sprzedać.",
        "Grupa dzieci biegających między stołami i żebrzących o jedzenie.",
        "Kobieta w łachmanach, trzymająca kurczowo sakiewkę, jakby bała się, że ją okradną.",
        "Rybak z przesiąkniętym wodą płaszczem, który opowiada o sztormie na rzece.",
        "Mężczyzna, który podaje się za kupca, ale nie ma żadnych towarów na sprzedaż.",
        "Grupa młodych mężczyzn rzucających kośćmi i zakładających się o ostatnie monety.",
        "Dziewczyna z obdrapanymi rękami, która stara się sprzedać własnoręcznie tkane chusty.",
        "Stary kowal, który narzeka na brak zamówień, popijając tanie piwo.",
        "Niewyspany drwal, który zasypia przy stole z kuflem w ręku.",
        "Chłopiec z raną na kolanie, który twierdzi, że ucieka przed strażą.",
        "Mężczyzna w podartych butach, który próbuje sprzedać swój miecz za kufel piwa.",
        "Kobieta z niemowlęciem, prosząca o mleko dla swojego dziecka.",
        "Grupa włóczęgów, którzy wspólnie układają plan na kolejne dni.",
        "Mężczyzna z bandażem na głowie, który wygląda, jakby niedawno przeżył bójkę.",
        "Staruszka, która oferuje talizmany chroniące przed złymi duchami.",
        "Kowal, który próbuje wymienić narzędzia na jedzenie.",
        "Młoda kobieta z podartą suknią, która unika spojrzeń innych gości.",
        "Ranny najemnik, który opowiada o swojej ostatniej bitwie z zielonoskórymi.",
        "Handlarz z małym, zakurzonym wózkiem, który próbuje sprzedać rzadkie przyprawy.",
        "Chłopiec, który szuka swojego ojca, pytając każdego klienta w tawernie.",
        "Kobieta w zabrudzonej sukience, która zbiera niedojedzone resztki ze stołów.",
        "Podróżnik z podartym plecakiem, który zasypia na ławie przy drzwiach.",
        "Mężczyzna z pustą sakiewką, który wyraźnie rozważa kradzież.",
        "Grupa robotników, którzy piją w milczeniu po ciężkim dniu pracy.",
        "Strażnik, który próbuje dowiedzieć się, kto zaatakował jednego z jego kolegów.",
        "Dziewczyna, która śpiewa smutne pieśni, licząc na kilka monet od gości.",
        "Stary żołnierz, który opowiada młodym chłopakom o swojej służbie w armii Imperium.",
        "Niziołek, który oferuje swoje usługi jako przewodnik po okolicy.",
        "Kobieta z raną na twarzy, która stara się ukryć pod kapturem.",
        "Mężczyzna w łachmanach, który opowiada o utracie swojego majątku.",
        "Dwóch chłopców, którzy sprzedają jagody zebrane w pobliskim lesie.",
        "Kobieta w podartej sukni, która próbuje sprzedać resztki tkanin.",
        "Handlarz, który oferuje zardzewiałe narzędzia jako 'antyki'.",
        "Dziwnie wyglądający mężczyzna, który ciągle mówi o 'końcu świata'.",
        "Podróżnik, który opowiada historię o spotkaniu z kultystami Chaosu.",
        "Mężczyzna z wielkim plecakiem, który próbuje sprzedać 'magiczną' miksturę.",
        "Grupa młodzieńców, którzy głośno się śmieją i robią zakłady o drobne monety.",
        "Staruszek, który opowiada historię o duchach w pobliskim lesie.",
        "Kobieta z dziećmi, która prosi o jedzenie i dach nad głową na jedną noc.",
        "Mężczyzna w kapeluszu, który ciągle się ogląda, jakby ktoś go śledził.",
        "Chłopak, który twierdzi, że znalazł skarb, ale potrzebuje pomocy, by go wydobyć.",
        "Staruszka, która rozdaje domowej roboty chleb w zamian za drobne datki.",
        "Grupa mężczyzn, którzy sprzeczają się o to, kto ma lepsze umiejętności w polowaniu.",
        "Podróżnik z wyblakłym płaszczem, który cicho rysuje mapę na stole.",
        "Strażnik, który wypytuje o ostatnie zamieszki w pobliskiej wiosce.",
        "Kobieta z raną na nodze, która mówi, że została zaatakowana na trakcie.",
        "Mężczyzna w zniszczonej zbroi, który prosi o jedzenie w zamian za swoją historię.",
        "Grupa dzieci, które bawią się w chowanego między stołami.",
        "Podróżnik, który próbuje sprzedać kawałki metalu jako 'starą broń'.",
        "Młoda dziewczyna, która oferuje wróżby z ręki za drobną monetę.",
        "Chłopak, który stara się naprawić stary miecz, siedząc przy stole w rogu.",
        "Mężczyzna z dziwnym, egzotycznym akcentem, który opowiada o swojej dalekiej ojczyźnie.",
        "Staruszek, który zbiera datki na podróż do Altdorfu.",
        "Rybak, który sprzedaje świeże ryby, ale wyraźnie ma problem z ich zbyciem.",
        "Handlarz, który oferuje futra, które wyglądają na stare i podarte.",
        "Grupa młodych chłopaków, którzy starają się znaleźć pracę w pobliskim majątku.",
        "Kobieta z brudnym fartuszkiem, która próbuje sprzedać domowe mydło.",
        "Chłopiec, który zbiera drewno na opał, oferując je klientom tawerny.",
        "Ranny najemnik, który mówi, że został zdradzony przez swojego pracodawcę.",
        "Mężczyzna z twarzą pokrytą bliznami, który wygląda na weterana wojennego.",
        "Dwóch pijaków, którzy próbują wygrać kolejne piwo, grając w kości.",
        "Kobieta z małym, zakurzonym pieskiem, który żebrze o jedzenie przy stole.",
        "Młody chłopak, który stara się znaleźć kogoś, kto pomoże mu w wydostaniu się z miasta.",
        "Staruszka, która rozdaje małe talizmany w zamian za jedzenie.",
        "Mężczyzna, który twierdzi, że widział wielką bestię w lesie, ale nikt mu nie wierzy.",
        "Chłopak, który próbuje sprzedać stare książki, twierdząc, że są magiczne.",
        "Kobieta w zabrudzonym płaszczu, która cicho płacze w kącie tawerny.",
        "Podróżnik, który mówi, że szuka towarzyszy do niebezpiecznej wyprawy.",
        "Grupa mężczyzn, którzy planują polowanie na wilki w pobliskim lesie.",
        "Staruszek, który rozdaje stare monety, mówiąc, że przynoszą szczęście.",
        "Kobieta, która próbuje sprzedać dziwnie wyglądające amulety zrobione z kości.",
        "Mężczyzna z pustą sakiewką, który próbuje znaleźć kogoś, kto go poczęstuje piwem.",
        "Chłopak, który próbuje wyprzedzić straż miejską, chowając się w kącie tawerny.",
        "Grupa chłopców, którzy grają w kości, obstawiając jedynie drobne monety.",
		"Mężczyzna z poszarpanym płaszczem, który opowiada o swojej ostatniej nieudanej wyprawie.",
        "Staruszka oferująca zioła, które rzekomo mają leczyć każdą chorobę.",
        "Ranny żołnierz, który mówi, że stracił oddział w bitwie z orkami.",
        "Dziecko z brudną twarzą, które próbuje sprzedać kilka zgniłych jabłek.",
        "Chudy mężczyzna, który próbuje wymienić swoją starą lutnię na kufel piwa.",
        "Żebrak, który twierdzi, że kiedyś był bogatym kupcem.",
        "Handlarz, który oferuje rzekomo magiczne kamienie, wyglądające jak zwykłe otoczaki.",
        "Kobieta w podartej sukni, która wygląda, jakby uciekła przed kimś lub czymś.",
        "Niziołek, który sprzedaje dziwnie wyglądające ciastka, twierdząc, że mają magiczne właściwości.",
        "Staruszek, który próbuje sprzedać mapę do miejsca, które wygląda jak zwykłe pole.",
        "Mężczyzna w płaszczu pokrytym plamami błota, który mówi, że szuka swojego brata.",
        "Podróżnik z rozdartym plecakiem, z którego wystają resztki jego dobytku.",
        "Staruszka z garnuszkiem zupy, próbująca sprzedać swoje 'specjalne danie'.",
        "Grupa dzieci bawiących się starymi kośćmi w kącie tawerny.",
        "Mężczyzna z pustą manierką, który próbuje wytłumaczyć, jak ją zgubił.",
        "Ranny najemnik, który błaga o pomoc w opatrzeniu jego ran.",
        "Kobieta z wózkiem pełnym zniszczonych garnków, które próbuje sprzedać.",
        "Handlarz, który twierdzi, że jego tanie ostrza są najlepsze w całym Imperium.",
        "Młody chłopak, który mówi, że widział wilkołaka w pobliskim lesie.",
        "Grupa mężczyzn, którzy zakładają się, kto szybciej opróżni kufel piwa.",
        "Staruszka opowiadająca o duchach, które widziała w pobliskiej chacie.",
        "Mężczyzna, który wygląda, jakby spał pod mostem i mówi o wielkim skarbie.",
        "Podróżnik, który oferuje wymianę swoich starych butów za talerz zupy.",
        "Młoda dziewczyna, która próbuje sprzedać biżuterię zrobioną z muszelek.",
        "Chłopiec, który mówi, że jego pies zaginął w lesie i prosi o pomoc.",
        "Grupa włóczęgów, którzy grają w karty o kawałek chleba.",
        "Kobieta z koszem pełnym małych figurek, które rzekomo przynoszą szczęście.",
        "Handlarz, który próbuje sprzedać stare, zardzewiałe narzędzia.",
        "Mężczyzna, który mówi, że został okradziony i szuka schronienia.",
        "Staruszek, który opowiada historie o dawnych wojnach i zapomnianych bohaterach.",
        "Chłopak z połamanym mieczem, który próbuje znaleźć kogoś do jego naprawy.",
        "Kobieta z zakrwawionym bandażem na ramieniu, która mówi, że została zaatakowana.",
        "Mężczyzna w dziurawych butach, który sprzedaje stare mapy szlaków handlowych.",
        "Staruszka oferująca domowej roboty mikstury, które pachną dziwnie niepokojąco.",
        "Mężczyzna, który próbuje sprzedać swój łuk, twierdząc, że jest 'magiczny'.",
        "Podróżnik, który szuka informacji o pobliskim zamku, w którym rzekomo straszy.",
        "Grupa dzieci grających w kości, próbujących zarobić na ciepły posiłek.",
        "Kobieta z niemowlęciem, która prosi o mleko i miejsce do spania.",
        "Handlarz, który twierdzi, że jego butelki z wodą są 'czyste i święte'.",
        "Mężczyzna w brudnym płaszczu, który twierdzi, że widział smoka na niebie.",
        "Chłopak, który oferuje swoje usługi jako przewodnik po okolicznych lasach.",
        "Ranny żołnierz, który mówi, że stracił swój miecz podczas bitwy.",
        "Staruszka z koszem pełnym kocich skór, które próbuje sprzedać.",
        "Mężczyzna, który próbuje sprzedać swoją tarczę w zamian za nocleg.",
        "Kobieta z zakrwawioną dłonią, która mówi, że potrzebuje pomocy medycznej.",
        "Podróżnik, który twierdzi, że jest bardem, ale nikt nie widział, by grał.",
        "Młoda dziewczyna, która próbuje sprzedać stare książki, których nikt nie chce.",
        "Grupa pijaków, którzy śmieją się głośno i narzekają na brak pieniędzy.",
        "Staruszek opowiadający historię o wielkiej bitwie, w której rzekomo brał udział."
    ],
	"zwyczajne": [
		"Kupiec w schludnym płaszczu, przeglądający notatki ze swojej księgi rachunkowej.",
        "Młoda kobieta z koszem świeżych warzyw, rozmawiająca z barmanem o najnowszych plotkach.",
        "Grupa strażników miejskich odpoczywających po patrolu, popijających lokalne piwo.",
        "Podróżnik z czystym plecakiem, który chwali się mapą, na której zaznaczył odwiedzone miejsca.",
        "Mężczyzna w czystym, prostym ubraniu, jedzący gulasz i rozmawiający z sąsiadem przy stole.",
        "Młoda para siedząca przy oknie, która wymienia ukradkowe spojrzenia, dzieląc kufel cydru.",
        "Rybak z wędką opartą o ścianę, który właśnie wrócił z połowu.",
        "Grupa kupców dyskutujących o cenach zboża na targu w Middenheim.",
        "Bard w schludnym stroju, przygrywający wesołe melodie na lutni.",
        "Młoda dziewczyna przeglądająca ręcznie robione korale na sprzedaż.",
        "Kowal w skórzanym fartuchu, odpoczywający przy kuflu piwa po długim dniu pracy.",
        "Rodzina z dziećmi, jedząca prostą kolację przy stole blisko kominka.",
        "Handlarz oferujący na sprzedaż przyprawy i egzotyczne zioła z Tilei.",
        "Kapłan Sigmara, który modli się cicho nad swoim kuflem piwa.",
        "Grupa młodych chłopców grających w karty, obstawiających drobne monety.",
        "Rzemieślnik, który przy stole naprawia drewnianą figurkę.",
        "Starsza kobieta dziergająca wełniany szalik przy kuflu ciepłego napoju.",
        "Grupa myśliwych, omawiających swoje łowy i plany na kolejny dzień.",
        "Kupiec sprzedający małe fiolki z pachnącymi olejkami do lamp.",
        "Strażnik opowiadający historię o swojej ostatniej zmianie na miejskich murach.",
        "Podróżny opowiadający o dziwnych zjawiskach, które widział na trakcie.",
        "Rodzina wieśniaków jedząca chleb i ser, odpoczywająca przed dalszą drogą.",
        "Młody chłopak próbujący sprzedać samodzielnie zrobione figurki z drewna.",
        "Kobieta, która rozmawia z właścicielem o wynajmie pokoju na noc.",
        "Mężczyzna grający na prostym bębnie, towarzyszący bardowi na lutni.",
        "Strażnik z lekko uszkodzoną zbroją, rozmawiający z kowalem o naprawie.",
        "Kupiec z kufrem pełnym tkanin, omawiający ceny z lokalnym handlarzem.",
        "Kapłanka Shallyi oferująca swoje usługi leczenia za symboliczną opłatę.",
        "Grupa młodych kobiet plotkujących o nadchodzącym festiwalu w wiosce.",
        "Mężczyzna przeglądający mapę i rozmawiający o najkrótszej drodze do pobliskiego miasta.",
        "Starszy mężczyzna opowiadający historię o swoim młodzieńczym życiu jako żołnierz.",
        "Handlarz z wozem pełnym glinianych garnków, które próbuje sprzedać klientom tawerny.",
        "Rzemieślnik, który pokazuje swoje ręcznie robione ozdoby innym gościom.",
        "Młoda kobieta, która pyta o wynajęcie łodzi na podróż po rzece.",
        "Grupa wieśniaków śmiejących się głośno i dzielących się historiami z pola.",
        "Kupiec, który próbuje przekonać innych, że jego towary są najwyższej jakości.",
        "Mężczyzna w płaszczu podróżnym, który przegląda książkę pełną notatek.",
        "Kowal oferujący swoje usługi naprawy broni i narzędzi.",
        "Rodzina jadąca na targ do pobliskiego miasta, odpoczywająca przy prostym posiłku.",
        "Grupa dzieci, które bawią się w kącie tawerny, śmiejąc się głośno.",
        "Podróżnik z wielkim plecakiem, który chwali się swoimi zdobyczami z ostatniej podróży.",
        "Mężczyzna opowiadający historię o swojej pracy jako strażnik na trakcie.",
        "Kapłan Morr'a, który cicho medytuje przy kuflu wody.",
        "Grupa kobiet dzielących się przepisami na potrawy przygotowywane na festiwal.",
        "Kupiec, który oferuje na sprzedaż przyprawy i suszone owoce z dalekich krain.",
        "Myśliwy pokazujący innym swoją zdobycz z porannego polowania.",
        "Młody chłopak opowiadający historię o dziwnych dźwiękach słyszanych w lesie.",
        "Handlarz, który próbuje sprzedać mapy okolicy, rzekomo pełne zaznaczonych skarbów.",
        "Starsza kobieta, która dzieli się opowieściami o dawnych czasach i lokalnych legendach.",
        "Kupiec, który oferuje napoje przyprawione egzotycznymi składnikami z Tilei.",
        "Grupa strażników miejskich, którzy grają w karty, śmiejąc się i żartując.",
        "Młody bard opowiadający historie o wielkich czynach Sigmara i Imperium.",
        "Rybak z siecią pełną ryb, który rozmawia o najlepszych miejscach na połowy.",
        "Kapłanka Shallyi, która pomaga opatrzyć rany jednemu z gości.",
        "Kupiec, który przywiózł z odległych krain jedwabie i egzotyczne materiały.",
        "Rodzina, która spędza czas przy wspólnym posiłku i cichych rozmowach.",
        "Grupa młodzieńców planujących wziąć udział w nadchodzącym turnieju łuczniczym.",
        "Rzemieślnik, który pokazuje swój najnowszy projekt - ręcznie wykutą tarczę.",
        "Mężczyzna przeglądający mapę i pytający o najkrótszą drogę do Altdorfu.",
        "Podróżnik, który opowiada o dziwnych światłach widzianych w górach.",
        "Rodzina z wozem pełnym towarów, która zatrzymała się na posiłek w tawernie.",
        "Młoda dziewczyna sprzedająca kwiaty i wieńce na głowę.",
        "Handlarz, który oferuje butelki z wodą źródlaną z lokalnych gór.",
        "Kapłan Sigmara, który prowadzi ciche rozmowy z lokalnymi mieszkańcami.",
        "Grupa młodych chłopaków, którzy dzielą się swoimi planami na przyszłość.",
        "Kupiec, który sprzedaje drobne biżuteryjne ozdoby wykonane z lokalnych materiałów.",
        "Mężczyzna w prostym stroju, który rozmawia z barmanem o nadchodzących dostawach piwa.",
        "Rzemieślnik, który oferuje swoje usługi naprawy narzędzi i wyposażenia.",
        "Rodzina wieśniaków, która omawia plany na zbliżający się sezon zbiorów.",
        "Kupiec, który sprzedaje proste narzędzia i sprzęty potrzebne na co dzień.",
        "Starsza kobieta, która przynosi na sprzedaż domowe przetwory i zioła.",
        "Myśliwy, który rozmawia z innymi o najlepszych miejscach na polowanie.",
        "Rybak, który przynosi na sprzedaż świeżo złowione ryby i skorupiaki.",
        "Kapłanka Shallyi, która oferuje porady dotyczące zdrowia i dobrobytu.",
        "Kupiec z wielkim kufrem pełnym drobnych przedmiotów z odległych krain.",
        "Podróżnik, który pyta o najlepsze miejsca do odpoczynku w okolicy.",
        "Grupa wieśniaków dzielących się opowieściami o swoim codziennym życiu.",
        "Kapłan Morr'a, który prowadzi ciche modlitwy za zmarłych w rogu tawerny.",
        "Kupiec, który oferuje na sprzedaż egzotyczne przyprawy i małe fiolki z aromatami.",
        "Młody chłopak opowiadający o swojej pierwszej przygodzie w pobliskim lesie.",
        "Rzemieślnik, który pracuje nad nowym projektem, opowiadając o swoich planach.",
        "Młoda kobieta, która przynosi na sprzedaż ręcznie tkane chusty i szale.",
        "Rodzina, która dzieli się prostym posiłkiem i rozmawia o nadchodzącym jarmarku.",
        "Kupiec, który sprzedaje ręcznie wykonane przedmioty codziennego użytku.",
        "Myśliwy, który omawia swoje plany na kolejne polowanie w pobliskich lasach.",
        "Kapłanka Shallyi, która prowadzi ciche rozmowy o zdrowiu i opiece nad dziećmi.",
        "Kupiec z dalekich krain, który sprzedaje drobne, unikalne ozdoby.",
        "Rodzina z wozem pełnym towarów, która zatrzymuje się na krótki odpoczynek.",
        "Podróżnik, który rozmawia o dziwnych zjawiskach widzianych podczas swoich wypraw.",
        "Grupa młodych kobiet plotkujących o swoich codziennych sprawach i obowiązkach."
	],
	"bogate": [
		 "Arystokrata w eleganckim płaszczu z jedwabiu, rozmawiający o nadchodzącym balu w Altdorfie.",
        "Książę popijający wykwintne wino, zasiadający przy ozdobionym złotem stole.",
        "Kupiec z wieloma pierścieniami na palcach, chwalący się udanym handlem z Tileą.",
        "Dama w bogato zdobionej sukni, przeglądająca najnowsze plotki w lokalnym periodyku.",
        "Szlachcic rozmawiający o swoich posiadłościach i nowym projekcie rozbudowy zamku.",
        "Kapłan Vereny, prowadzący intelektualną dyskusję z uczonym z Altdorfu.",
        "Mistrz gildii handlowej, który omawia przyszłe inwestycje w Middenheim.",
        "Arystokratyczna para, dzieląca się subtelnymi uśmiechami przy kieliszkach szampana.",
        "Bard ubrany w drogą tunikę, śpiewający pieśni o wielkich triumfach Sigmara.",
        "Księżna z ochroniarzem, obserwująca tawernę zza zasłony w swoim loży VIP.",
        "Kupiec morski opowiadający o swojej ostatniej podróży do Lustrii.",
        "Dama w eleganckim kapeluszu, z diamentowym pierścieniem na palcu.",
        "Szlachcic z mieczem ceremonialnym, który opowiada historię swojego rodu.",
        "Uczony z Nuln, który prowadzi notatki przy lampie oliwnej w rogu tawerny.",
        "Mistrz cechu złotników, pokazujący najnowsze klejnoty zgromadzonym gościom.",
        "Bogaty kupiec, który negocjuje warunki dostawy drogich przypraw z Arabii.",
        "Elegancko ubrana dama, która zamawia najdroższe danie z menu.",
        "Szlachcic z psem rasy myśliwskiej, odpoczywający po polowaniu w lasach Reiklandu.",
        "Kupiec oferujący na sprzedaż rzadkie księgi i mapy z Tilei.",
        "Kapłan Morra, prowadzący cichą rozmowę z baronem o zagrożeniach Chaosu.",
        "Grupa bogatych handlarzy omawiających założenie nowego szlaku handlowego.",
        "Kapłanka Vereny oferująca swoje usługi doradcze arystokratycznym rodzinom.",
        "Dama z wachlarzem z piór gryfa, która podziwia dekoracje tawerny.",
        "Szlachcic prezentujący nowy herb swojej rodziny przed innymi gośćmi.",
        "Kupiec, który właśnie wrócił z wyprawy po przyprawy do Indu.",
        "Mistrz cechu architektów, który rozmawia o planach budowy nowej katedry.",
        "Książę z dwoma ochroniarzami, który omawia plany polityczne z doradcą.",
        "Dama o bogato zdobionej fryzurze, popijająca herbatę z porcelanowej filiżanki.",
        "Kapłan Sigmara prowadzący rozmowę o moralności i cnocie wśród szlachty.",
        "Kupiec z Tilei, który przywiózł egzotyczne owoce i tkaniny na sprzedaż.",
        "Baron, który przy kieliszku wina opowiada o swoim ostatnim polowaniu na gryfa.",
        "Dama w aksamitnej sukni, która zamawia deser przygotowany przez najlepszego kucharza w Imperium.",
        "Szlachcic z laską zdobioną głową lwa, który opowiada historię o podróży do Bretonii.",
        "Kupiec z kolekcją rzadkich trunków, oferujący degustację najdroższych win.",
        "Kapłanka Shallyi, która udziela porad zdrowotnych rodzinom arystokratycznym.",
        "Elegancki rycerz w ceremonialnej zbroi, opowiadający o swoim triumfie na turnieju.",
        "Szlachcic zamawiający kufel drogiego, importowanego piwa z Karaz-a-Karak.",
        "Dama w diamentowej biżuterii, która przegląda karty menu z wykwintnymi daniami.",
        "Kupiec morski, który chwali się swoją flotą i najnowszymi kontraktami z Marienburga.",
        "Arystokrata, który opowiada o nowo zakupionej ziemi na południu Imperium.",
        "Kapłan Vereny, który prowadzi debatę filozoficzną z uczonymi i szlachtą.",
        "Dama z ręcznie haftowaną chustką, zamawiająca najdroższe danie w tawernie.",
        "Kupiec, który sprzedaje egzotyczne przyprawy i jedwabne szale z Arabii.",
        "Szlachcic, który z dumą pokazuje nowo nabytą kolekcję broni ceremonialnej.",
        "Książęta i baronowie omawiający najnowsze wydarzenia w Altdorfie.",
        "Kapłanka Vereny, która recytuje wiersze na cześć mądrości i wiedzy.",
        "Szlachcic rozmawiający z mistrzem cechu budowniczych o planach nowego mostu.",
        "Dama w złoconym gorsecie, która ogląda malowidła wiszące na ścianach tawerny.",
        "Kupiec morski, który pokazuje rzadkie artefakty z podróży do Lustrii.",
        "Kapłan Sigmara, który prowadzi kazanie na temat obowiązków szlachty wobec ludu.",
        "Dama w futrze z białego lisa, która rozmawia z kapłanem Morr'a o rodzinnych grobach.",
        "Baron, który zamawia najlepsze wino z Reiklandu, opowiadając o swojej podróży do Tilei.",
        "Kapłanka Shallyi, która doradza arystokratom w kwestiach zdrowotnych i opieki nad dziećmi.",
        "Kupiec z drogocennymi kamieniami szlachetnymi, które oferuje na sprzedaż.",
        "Szlachcic, który chwali się swoim najnowszym zakupem ziemi w Stirlandzie.",
        "Dama, która przynosi na sprzedaż ręcznie robione koronki z Tilei.",
        "Kapłanka Vereny, która prowadzi lekcje dla młodych arystokratów w kącie tawerny.",
        "Mistrz gildii kupieckiej, który omawia swoje plany z przedstawicielami cechu.",
        "Kupiec morski, który przyniósł egzotyczne przyprawy i zioła na targ w Middenheim.",
        "Szlachcic zamawiający deser z egzotycznymi owocami sprowadzonymi z Lustrii.",
        "Kapłan Morr'a, który opowiada o tajemnicach związanych z nekropoliami w Altdorfie.",
        "Baronowa, która chwali się nowym pierścionkiem z rubinem sprowadzonym z Marienburga.",
        "Dama w diamentowych kolczykach, która zamawia najdroższe trunki w tawernie.",
        "Kupiec oferujący na sprzedaż rzadkie książki i manuskrypty z Nuln.",
        "Szlachcic, który opowiada o swoich planach stworzenia nowej floty handlowej.",
        "Kapłanka Vereny, która prowadzi rozmowę o literaturze z uczonymi z Nuln.",
        "Arystokrata zamawiający specjalne danie przygotowane przez znanego kucharza.",
        "Kapłan Sigmara, który przemawia do szlachty o cnotach moralnych i odpowiedzialności.",
        "Kupiec z Tilei, który oferuje na sprzedaż jedwabie i perfumy z dalekich krain.",
        "Baron, który omawia swoje plany polityczne z kapłanem Morr'a w loży VIP.",
        "Dama w perłowym naszyjniku, która rozmawia z kupcem o najnowszych trendach mody.",
        "Kupiec, który chwali się swoją kolekcją rzadkich trunków i win z Bretonii.",
        "Szlachcic z drogim zegarkiem, który opowiada o swojej podróży do Estalii.",
        "Kapłanka Vereny, która czyta najnowsze dzieła literackie z Nuln.",
        "Książę z ochroniarzami, który omawia swoje inwestycje w Middenheim.",
        "Kupiec z kolekcją złotych monet, który szuka nabywców wśród arystokracji.",
        "Kapłan Morr'a, który prowadzi rozmowę o tajemnicach życia i śmierci.",
        "Dama z drogocennym wachlarzem, która przegląda menu pełne wykwintnych potraw.",
        "Kupiec morski, który zamawia najdroższe dania i opowiada o swojej flocie.",
        "Baronowa, która rozmawia z kapłanem Sigmara o swoich planach charytatywnych.",
        "Kupiec oferujący na sprzedaż najrzadsze przyprawy z Arabii i Indu.",
        "Szlachcic zamawiający wino z Karaz-a-Karak, opowiadający o swojej podróży po Imperium.",
		"Elegancki jubiler pokazujący swoje najnowsze, wyjątkowe dzieła szlachcie.",
        "Bogaty kupiec dyskutujący o aktualnych cenach przypraw na rynku Middenheim.",
        "Dama w aksamitnej pelerynie, zamawiająca najlepszy miód pitny w okolicy.",
        "Arystokrata rozmawiający z bardem o nowej pieśni napisanej na cześć jego rodu.",
        "Kapłan Vereny, który prowadzi lekcję etykiety dla młodych arystokratów.",
        "Kupiec z Karaz-a-Karak, który sprzedaje niezwykłe, krasnoludzkie rękodzieło.",
        "Szlachcianka z wachlarzem z piór feniksa, zamawiająca deser z Lustrii.",
        "Bogaty rycerz, który opowiada o swojej ostatniej wyprawie na zielonoskórych.",
        "Książę z eskortą, który omawia swoje plany z doradcą ekonomicznym.",
        "Kupiec z Tilei oferujący na sprzedaż wyjątkowe obrazy lokalnych mistrzów.",
        "Szlachcic w kapeluszu z piórem gryfa, zamawiający najdroższe wino.",
        "Dama z drogocennym naszyjnikiem, rozmawiająca o inwestycjach w winnice.",
        "Kapłan Sigmara, który przemawia o obowiązkach szlachty wobec ludu.",
        "Bogaty handlarz futrami z Kisleva, opowiadający o trudach dalekich wypraw.",
        "Dama z białym kotem na kolanach, zamawiająca deser z egzotycznych owoców.",
        "Arystokrata pokazujący swój najnowszy herb namalowany na pergaminie.",
        "Kupiec z Bretonii, który sprzedaje wyjątkowe wyroby z porcelany.",
        "Kapłanka Shallyi, oferująca ziołowe eliksiry dla arystokratów.",
        "Baron w aksamitnej pelerynie, rozmawiający o nowej twierdzy na południu.",
        "Szlachcic z kolekcją drogocennych zegarków, omawiający kontrakty handlowe.",
        "Dama w sukni z jedwabiu, rozmawiająca o nadchodzącym balu w Nuln.",
        "Kapłan Morr'a, który opowiada legendy związane z nekropoliami.",
        "Kupiec z Lustrii, który pokazuje rzadkie artefakty ze swoich wypraw.",
        "Bogaty rycerz, który zamawia najlepsze mięso na przyjęcie dla swojej rodziny.",
        "Szlachcic, który prezentuje nowy miecz ceremonialny zdobiony rubinami.",
        "Kapłanka Vereny prowadząca debatę o najnowszych odkryciach naukowych.",
        "Kupiec sprzedający egzotyczne przyprawy z Araby, chwaląc ich jakość.",
        "Baronowa z perłowym naszyjnikiem, zamawiająca najlepszy napar z ziół.",
        "Szlachcic omawiający plany założenia nowej kopalni srebra w Górach Szarych.",
        "Kapłan Sigmara, który apeluje do szlachty o wsparcie w budowie świątyni.",
        "Arystokratyczna para zamawiająca wykwintne danie inspirowane kuchnią Tilei.",
        "Kupiec z drogocenną biżuterią, która przyciąga uwagę wszystkich gości.",
        "Szlachcic z kolekcją rzadkich win, opowiadający o swoim najnowszym zakupie.",
        "Dama z koronkową chustką, omawiająca plany nowego teatru w Reiklandzie.",
        "Kapłanka Shallyi, która rozdaje ziołowe leki arystokratycznym rodzinom.",
        "Kupiec morski omawiający plan nowego szlaku handlowego przez Zatokę Reik.",
        "Bogaty rycerz opowiadający o legendarnych starciach z Chaosu.",
        "Kapłanka Vereny, która prowadzi czytanie klasycznej poezji dla wybranych gości.",
        "Baron, który chwali się zakupem rzadkiego dzieła sztuki z Tilei.",
        "Dama w sukni zdobionej złotem, rozmawiająca o polityce i sojuszach.",
        "Kapłan Morr'a, który opowiada o niepokojących wizjach z jego snów.",
        "Szlachcic zamawiający najdroższy trunek w tawernie, chwaląc jego jakość.",
        "Kupiec z Araby oferujący perfumy i jedwabie, które przyciągają uwagę.",
        "Kapłanka Shallyi, która opowiada o swoich podróżach do dalekich krain.",
        "Bogaty rycerz, który omawia strategię wojskową z innymi dowódcami.",
        "Szlachcianka zamawiająca deser przygotowany przez najlepszego kucharza w mieście.",
        "Kupiec z drogimi futrami, który opowiada o swojej ostatniej wyprawie na północ.",
        "Arystokrata, który prezentuje nowe herby swojego rodu.",
        "Kapłanka Vereny prowadząca wykład o historii Imperium w loży VIP.",
        "Kupiec morski, który omawia plan budowy nowej floty handlowej.",
        "Baron zamawiający wykwintny napój na swój prywatny bankiet.",
        "Szlachcic z drogocenną biżuterią, który opowiada o swoim najnowszym zakupie.",
        "Dama z diamentowym naszyjnikiem, która chwali dekoracje tawerny.",
        "Kupiec oferujący na sprzedaż egzotyczne przyprawy i rzadkie kamienie.",
        "Kapłan Morr'a, który opowiada o tajemniczych wydarzeniach w Altdorfie.",
        "Bogaty rycerz omawiający plany nowej wyprawy na ziemie Chaosu.",
        "Kapłanka Shallyi, która rozdaje eliksiry zdrowotne arystokratycznym rodzinom.",
        "Dama w aksamitnej sukni, rozmawiająca o sztuce z lokalnym artystą.",
        "Kupiec z Tilei oferujący na sprzedaż egzotyczne jedwabie i tkaniny.",
        "Szlachcic zamawiający najlepsze wino sprowadzone z Bretonii.",
        "Kapłanka Vereny prowadząca debatę o filozofii i etyce wśród szlachty.",
        "Baronowa zamawiająca wykwintny deser z owocami z Lustrii.",
        "Kupiec z kolekcją rzadkich trunków, który opowiada o swoim najnowszym nabytku.",
        "Dama z wachlarzem z piór gryfa, rozmawiająca o przyszłych wydarzeniach kulturalnych.",
        "Kapłanka Shallyi oferująca poradnictwo zdrowotne dla szlachty.",
        "Arystokrata omawiający swoje plany rozbudowy majątku w Middenheim.",
        "Kupiec morski, który sprzedaje rzadkie przyprawy i owoce z dalekich krain.",
        "Szlachcic w futrze z wilka, zamawiający najlepsze mięso z jelenia.",
        "Kapłan Morr'a, który opowiada historie o duchach nawiedzających stare zamki.",
        "Baron chwalący się nowym herbem, który zamierza wprowadzić na dwór.",
        "Kupiec oferujący unikalne dzieła sztuki z Tilei, które przyciągają uwagę.",
        "Kapłanka Vereny prowadząca warsztaty kaligrafii dla młodych arystokratów.",
        "Dama w diamentowej biżuterii, zamawiająca najlepsze desery w tawernie.",
        "Kupiec morski omawiający plany nowej wyprawy handlowej na wschód.",
        "Bogaty rycerz opowiadający historie o swoich triumfach na turniejach.",
        "Kapłanka Shallyi, która oferuje swoim elitystycznym klientom porady zdrowotne.",
        "Szlachcic zamawiający deser inspirowany kuchnią Tilei.",
        "Kupiec z drogimi futrami, który chwali się swoimi sukcesami handlowymi.",
        "Arystokrata opowiadający o swoich inwestycjach w kopalnie srebra.",
        "Kapłanka Vereny prowadząca rozmowę o nowościach literackich z Altdorfu.",
        "Kupiec oferujący egzotyczne przyprawy i jedwabie z dalekich krain.",
        "Baron, który rozmawia o polityce i przyszłych sojuszach z innymi szlachcicami.",
        "Kapłanka Shallyi, która pomaga w organizacji dobroczynnego balu.",
        "Dama w aksamitnej sukni, omawiająca najnowsze trendy w modzie.",
        "Kupiec z Tilei sprzedający unikalne perfumy i tkaniny.",
        "Szlachcic zamawiający najlepsze wino z kolekcji tawerny.",
        "Kapłanka Vereny prowadząca wykład o historii starożytnych imperiów.",
        "Baron zamawiający deser z egzotycznych owoców sprowadzonych z Lustrii."
    ]
}