{
    "biedne": {
        "plotki": [
            "W pobliskich lasach widziano tajemniczego pielgrzyma w podartych szatach.",
            "Karczmarz mówi, że w beczce piwa można usłyszeć śpiew topielca.",
            "Miejscowa wiedźma rzekomo handluje przeklętymi amuletami.",
            "Nocą, przy pełni księżyca, słychać dźwięki walki spod ziemi.",
            "Na rynku pojawiły się tanie towary, podobno skradzione z sąsiedniego miasta.",
			"Nocą, przy pełni księżyca, słychać dźwięki walki spod ziemi.",
			"Na rynku pojawiły się tanie towary, podobno skradzione z sąsiedniego miasta.",
			"Karczmarz podobno ukrywa w piwnicy kontrabandę od Tileańskich kupców.",
			"Wiejski młynarz sprzedał duszę Chaotycznym siłom, żeby mąka była zawsze biała.",
			"W pobliskim lesie znaleziono ślady wielkich łap, jakby coś nieludzkiego tam polowało.",
			"Młoda dziewczyna z wioski zniknęła, ostatnio widziana w pobliżu starego dębu.",
			"Podobno karczma była kiedyś kaplicą Sigmara, teraz przeklętą przez kapłana.",
			"Na polach niedaleko wioski zginęły trzy owce, a ich krew była dziwnie czarna.",
			"Kowal podobno używa spaczenia do ulepszania swoich narzędzi.",
			"Starzec z wioski opowiada o duchu, który odwiedza karczmę każdej zimy.",
			"Pewien żebrak twierdzi, że widział elfich szpiegów w okolicznym lesie.",
			"W studni znaleziono dziwną substancję, która przypomina roztopione srebro.",
			"Wszystkie dzieci we wsi śpiewają tę samą, nieznaną nikomu pieśń.",
			"Karczma gościła niegdyś imperialnego rycerza, którego duch rzekomo strzeże okolicy.",
			"W porcie pojawiła się łódź bez załogi, wypełniona skarbami i szkieletami.",
			"Podobno z pobliskich ruin można usłyszeć szloch dziecka, choć nikt tam nie mieszka.",
			"Młoda kobieta, która pracuje w karczmie, twierdzi, że każdej nocy śni o wojnie z Chaosem.",
			"Niektórzy mówią, że karczmarz ma mapę prowadzącą do skarbu ukrytego przez krasnoludy.",
			"Na starym cmentarzu czasami widać postacie, które nikną przy świetle pochodni.",
			"Pewien kupiec opowiadał, że widział skaveny w kanałach pobliskiego miasta.",
			"Północna ściana karczmy ma napis wykonany w nieznanym języku.",
			"Podobno wódka serwowana w karczmie ma magiczne właściwości, ale tylko raz w roku.",
			"W sadzie za karczmą wszystkie drzewa zaczęły kwitnąć zimą.",
			"Staruszka opowiada, że każdej nocy widzi w oknie światło, choć nikogo tam nie ma.",
			"Rzeka w pobliżu karczmy zmieniła kolor na czerwony, ale tylko o świcie.",
			"Pewien wędrowiec twierdzi, że widział jednorożca przy wodopoju obok wioski.",
			"W chlewie karczmy znaleziono ślady, jakby zwierzę miało dwie pary oczu.",
			"Podobno okoliczny rzeźnik jest kultystą, a mięso z karczmy pochodzi z rytuałów.",
			"W nocy ludzie słyszą śmiech dzieci, ale nie ma ich we wsi.",
			"Pewien wędrowny bard twierdzi, że karczma jest nawiedzona przez biesiadników sprzed wieków.",
			"Płot wokół karczmy zawsze rośnie z powrotem, niezależnie od tego, ile razy go zniszczą.",
			"Ślady przypominające koźle racice prowadzą od lasu wprost do drzwi karczmy.",
			"Na poddaszu karczmy znaleziono zaklęty nóż, który rzekomo przecina każdy materiał.",
			"Jedna z beczek piwa wydaje dziwny dźwięk, jakby coś było w środku.",
			"Każdego dnia o północy jedna z lamp w karczmie gaśnie sama.",
			"Niektórzy klienci mówią, że w lustrze za barem widać twarze zmarłych.",
			"Wieśniacy twierdzą, że na niebie nad karczmą często pojawiają się dziwne, zielone światła.",
			"Miejscowy myśliwy przyniósł niedźwiedzie skóry, ale coś było nie tak z ich oczami.",
			"Pewien żebrak widziano, jak rozmawiał z niewidzialnym towarzyszem przy karczmie.",
			"Młody chłopak twierdzi, że widział ślady wilkołaka w pobliskim lesie.",
			"Studnia za karczmą podobno prowadzi do starożytnej, zapomnianej krypty.",
			"Jedna z pokojówek karczmy znajduje co rano kwiaty na swoim parapecie.",
			"Karczmarz wspominał, że nocami słyszy kroki nad piwnicą, mimo że nikogo tam nie ma.",
			"Wieśniacy plotkują, że wino z karczmy pochodzi z zamku wampira.",
			"Starzec twierdzi, że w polu za karczmą widział czarownicę rzucającą zaklęcia.",
			"Pewien gość opowiadał, że jego koń zniknął, a zamiast niego znaleziono wilka przy stajni.",
			"W wiosce znikają dzieci, ostatnio widziane w okolicy karczmy.",
			"Przy kominku znaleziono starą monetę z wizerunkiem nieznanego boga.",
			"Wino podawane w karczmie ma dziwny posmak, jakby ktoś dodawał do niego zioła chaosu.",
			"Wieczorami na wzgórzu widać sylwetkę mężczyzny z pochodnią, który nigdy się nie zbliża.",
			"W starym kuflu znaleziono kawałek mapy prowadzącej do skarbu.",
			"W karczmie mieszka pies, który zawsze szczeka na jednego konkretnego klienta.",
			"Miejscowi opowiadają o białej zjawie, która tańczy na łące przy pełni księżyca.",
			"Płomień świec w karczmie zmienia kolor, gdy pojawia się nowy klient.",
			"Staruszka opowiada, że w piwnicy karczmy czuć zapach krwi w czasie burzy.",
			"Pewien kupiec przyniósł dziwne owoce, które ponoć rosną tylko w chaosie.",
			"W nocy drzwi karczmy otwierają się same, jakby ktoś chciał wejść.",
			"Karczmarz posiada księgę, która nigdy się nie kończy, mimo że czyta ją od lat.",
			"Lustro za barem czasami pokazuje wnętrze innej karczmy.",
			"Niektóre stoły w karczmie mają wyryte runy, których nikt nie potrafi odczytać.",
			"Miejscowy rybak mówił, że rzeka za karczmą kryje pradawnego potwora.",
			"W pobliżu karczmy znaleziono drewniane figurki w kształcie ludzi z dziurami w miejscach oczu.",
			"Karczmarz opowiadał o tajemniczym kliencie, który nigdy nie mówi, tylko wskazuje na jedzenie.",
			"W stodole za karczmą ludzie słyszą śmiech, ale nikogo tam nie ma.",
			"Młoda kobieta z wioski widziała dym unoszący się z ruin starego młyna w pobliżu karczmy.",
			"Ktoś zostawił notatkę na drzwiach karczmy z ostrzeżeniem: 'Uciekaj, zanim będzie za późno.'",
			"Starzy bywalcy twierdzą, że wina w karczmie nigdy się nie kończy, nawet gdy beczka jest pusta.",
			"W sadzie obok karczmy zaczęły rosnąć dziwne czarne jabłka.",
			"Dach karczmy co noc pokrywają ślady wielkich ptasich łap.",
			"Kobieta, która przybyła do wioski, twierdzi, że karczma skrywa portal do innego świata.",
			"Wieczorem w karczmie słychać skrzypce, ale nikt nie widział muzyka.",
			"Na ścianie karczmy ktoś wyrył napis: 'Zło czai się w piwnicy.'",
			"Czasami piwo w karczmie ma dziwny posmak soli, jakby pochodziło z morza.",
			"Węgiel do kominka w karczmie nigdy się nie kończy, choć karczmarz twierdzi, że go nie uzupełnia.",
			"Goście opowiadają o mężczyźnie w kapturze, który pojawia się tylko w czasie burzy."
        ],
        "klientela": [
            "Zmęczeni drwale o szorstkich dłoniach, zaspokajający pragnienie.",
            "Podróżujący kupcy, handlujący starymi monetami i błyskotkami.",
            "Wiejski pijaczyna, który opowiada historie o dawnych bitwach.",
            "Grupa młodych chłopów, planujących nielegalny wypał bimbru.",
            "Stara kobieta, która sprzedaje lecznicze zioła w ciemnym kącie.",
			"Znużeni drwale, którzy zatrzymują się na szybki kufel po długim dniu w lesie.",
			"Bezczelni rzezimieszki omawiający plany kolejnej kradzieży przy ciepłym ogniu.",
			"Podróżujący wieśniacy szukający schronienia przed deszczem i zimnem.",
			"Miejscowy pijaczyna, który twierdzi, że zna tajemnicę zaginionego skarbu.",
			"Zgarbiona staruszka, sprzedająca zioła na ból głowy i inne przypadłości.",
			"Młody chłopak marzący o ucieczce do miasta, opowiadający historie o Altdorfie.",
			"Wiejska wiedźma szepcząca zaklęcia, trzymając woreczek z dziwnymi składnikami.",
			"Rybak z nadbrzeża, który przysiągł, że widział w wodzie coś niezwykłego.",
			"Młoda dziewczyna, która śpiewa smutne ballady w zamian za kawałek chleba.",
			"Podróżny z południa, opowiadający dziwne historie o pustynnych duchach.",
			"Stary żołnierz wspominający dawne bitwy przy trzecim kuflu piwa.",
			"Nędzni chłopi szepczący o ostatnim poborze podatków przez władcę ziemskiego.",
			"Wędrowny sprzedawca oferujący tanie, ale podejrzanie wyglądające towary.",
			"Cyrulik, który ostrzy narzędzia przy jednym ze stołów, czekając na klientów.",
			"Nastoletni uciekinierzy z okolicznych wsi, szukający nowego życia.",
			"Chłop, który opowiada, że jego pole zostało przeklęte przez sąsiada.",
			"Grupa podróżników grająca w kości przy świetle świecy.",
			"Kobieta z niemowlęciem prosząca o odrobinę mleka dla dziecka.",
			"Miejscowy piekarz, który przyszpila ogłoszenie o nowej dostawie chleba.",
			"Wędrowny zielarz oferujący mikstury przeciwko chorobom.",
			"Młody łowca z zestawem wilczych skór do sprzedania.",
			"Wioskowy głupek bawiący się monetami i nucący dziwne melodie.",
			"Starzec opowiadający historie o starych bóstwach zapomnianych przez ludzi.",
			"Grupa chichoczących dzieci kradnąca resztki ze stołów.",
			"Mężczyzna w kapturze, który wydaje się zbyt zainteresowany rozmowami innych.",
			"Wiejski kowal, który w karczmie sprzedaje noże i topory.",
			"Karczemny muzyk grający na zniszczonym lutni.",
			"Podróżnik z raną na ramieniu, który twierdzi, że został zaatakowany przez bandytów.",
			"Kobieta handlująca tanimi amuletami chroniącymi przed złem.",
			"Grupa młodych wieśniaków sprzeczających się o cenę ziemniaków na targu.",
			"Młody chłopiec sprzedający robaki na przynętę dla rybaków.",
			"Człowiek, który twierdzi, że widział smoka w pobliskich górach.",
			"Wiejski pijaczyna, który przegrywa w kości ostatnie grosze.",
			"Grupa łowców, którzy mówią o dziwnych śladach w lesie.",
			"Staruszka, która sprzedaje maści na bóle reumatyczne.",
			"Wędrowny mnich proszący o jałmużnę na utrzymanie klasztoru.",
			"Młody rybak, który opowiada o dziwnych odgłosach z jeziora.",
			"Mężczyzna z południa, który twierdzi, że przyniósł egzotyczne przyprawy.",
			"Karczemny złodziej obserwujący zawartość sakiewek innych klientów.",
			"Stary pasterz, który przyniósł sery na sprzedaż.",
			"Żebrak, który szuka ciepłego miejsca przy ognisku.",
			"Grupa młodzieńców szukających ochotników do bimbrowniczego przedsięwzięcia.",
			"Mężczyzna z zapasem miodu, który twierdzi, że pochodzi z najlepszych uli w okolicy.",
			"Wiejska czarownica oferująca wróżby za grosze.",
			"Miejscowy młynarz, który skarży się na problemy z młynem.",
			"Mężczyzna z obdartymi ubraniami, który twierdzi, że widział ducha w lesie.",
			"Grupa myśliwych dzielących się zdobyczą po polowaniu.",
			"Podróżny z północy mówiący o wojnie z barbarzyńcami.",
			"Wiejska krawcowa oferująca naprawę odzieży za tanie wino.",
			"Młody pasterz, który opowiada o dziwnej chorobie owiec.",
			"Mężczyzna oferujący tandetne mapy okolicy za kilka monet.",
			"Wędrowny cieśla naprawiający ławki w zamian za jedzenie.",
			"Stary cień, który szuka swojego zaginionego brata.",
			"Grupa pijanych wieśniaków planujących żart na wójcie.",
			"Kobieta handlująca przetworami i suszonym mięsem.",
			"Młody człowiek opowiadający historie o potworach z pobliskiego bagna.",
			"Karczemny kucharz opowiadający o nowych recepturach na potrawy.",
			"Wiejski artysta malujący sceny z życia wsi na starych deskach.",
			"Żołnierz na przepustce, opowiadający o życiu w garnizonie.",
			"Mężczyzna z południa, który przyniósł egzotyczne owoce do sprzedaży.",
			"Kobieta, która twierdzi, że widziała zjawy przy starej studni.",
			"Miejscowy szewc, oferujący naprawę butów za kufel piwa.",
			"Grupa łowców mówiących o dziwnych śladach w pobliskim lesie.",
			"Staruszek, który opowiada historie o dawnych bitwach.",
			"Wiejski śpiewak grający melancholijne pieśni na starym instrumencie.",
			"Kobieta opowiadająca o tajemniczej chorobie, która dotknęła jej wioskę.",
			"Grupa dzieci sprzedających dzikie jagody z pobliskiego lasu.",
			"Kowal, który oferuje tanie narzędzia rolnicze.",
			"Mężczyzna, który przyniósł drewno na opał do karczmy w zamian za gorący posiłek.",
			"Wędrowny artysta malujący portrety klientów karczmy.",
			"Karczemny dowcipniś rozbawiający gości opowieściami.",
			"Pijaczyna, który przysięga, że widział wilkołaka na skraju wioski.",
			"Stary żołnierz, który opowiada historie o swoich przygodach w Bretonni.",
			"Młoda dziewczyna rozdająca ulotki o zaginionym bracie w zamian za pomoc.",
			"Wiejska znachorka oferująca mikstury na choroby i uroki.",
			"Pasterz z owcą, który twierdzi, że jego stado zostało zaatakowane przez wilki.",
			"Grupa mężczyzn dyskutujących o złym wójcie i planujących protest.",
			"Starzec recytujący dziwne pieśni o dawno zapomnianych bogach.",
			"Kobieta, która płacze w kącie, bo zgubiła rodzinny amulet.",
			"Chłopak, który oferuje do kupienia nieświeże ryby złowione w pobliskim jeziorze.",
			"Grupa rzezimieszków grających w kości i pilnujących podejrzanych sakiewek.",
			"Wiejski ksiądz próbujący nawracać pijanych gości na ścieżkę Sigmara.",
			"Wędrowny kupiec z małym wózkiem pełnym ceramiki o wątpliwej jakości.",
			"Mężczyzna opowiadający o dziwnym święcie w sąsiedniej wiosce.",
			"Wiejska dziewczyna, która tańczy przy ogniu, zbierając grosze do kapelusza.",
			"Podróżny szukający schronienia przed deszczem i przynoszący wiadomości z daleka.",
			"Grupa dzieci śmiejących się z pijanego klienta, który upadł przy stole.",
			"Kobieta, która rozpowiada plotki o dziwnych zniknięciach w lesie.",
			"Pijaczyna twierdzący, że w karczmie ukrywa się poszukiwany przestępca.",
			"Wiejski artysta rzeźbiący w drewnie figurki bóstw w zamian za piwo.",
			"Stary rybak opowiadający historie o tajemniczej wyspie na środku jeziora.",
			"Pasterz skarżący się, że w jego stadzie brakuje kilku owiec.",
			"Człowiek w łachmanach, który szepcze o ukrytym złocie w opuszczonej kopalni.",
			"Kobieta sprzedająca zupy i kasze na wynos w miskach glinianych.",
			"Podróżny kupiec oferujący stare mapy, które wyglądają na fałszywe.",
			"Grupa młodych chłopców sprzedających świece domowej roboty.",
			"Mężczyzna z raną na nodze, twierdzący, że zaatakował go dzik w lesie.",
			"Młody chłopiec oferujący pomoc w noszeniu drewna w zamian za jedzenie.",
			"Cyrulik reklamujący swoje usługi w kącie karczmy.",
			"Grupa głośnych wieśniaków, którzy żartują z lokalnego władyki.",
			"Kobieta handlująca tanią biżuterią, którą sama wykonała.",
			"Mężczyzna sprzedający ryby o podejrzanym zapachu.",
			"Wiejski pieśniarz śpiewający stare ballady za kufel piwa.",
			"Rzemieślnik oferujący naprawę narzędzi w zamian za nocleg.",
			"Kowal poszukujący ludzi do pomocy w kuźni w zamian za jedzenie.",
			"Podróżna handlarka oferująca suszone zioła i kwiaty.",
			"Grupa ludzi mówiąca o dziwnym mężczyźnie w kapturze widzianym w wiosce.",
			"Wiejska babka sprzedająca tanie, ale mocne wino domowej roboty.",
			"Grupa chłopców, którzy z dumą pokazują swoje drewniane miecze.",
			"Rybak opowiadający o dziwnych odgłosach z dna rzeki.",
			"Kobieta, która mówi, że słyszała duchy w pobliżu opuszczonego młyna.",
			"Człowiek oferujący do sprzedaży stare książki o tajemniczej treści.",
			"Podróżny kowal, który opowiada o swoich doświadczeniach na trakcie.",
			"Wiejska dziewczyna, która sprzedaje ręcznie robione kosze i miotły.",
			"Żołnierz na przepustce, który mówi o tajemniczych zadaniach w garnizonie.",
			"Grupa młodych mężczyzn planujących wyprawę do starego zamku.",
			"Podróżny oferujący do sprzedaży narzędzia rolnicze z południowych miast.",
			"Pijana kobieta, która wykrzykuje przekleństwa na karczmarza.",
			"Człowiek w czarnej pelerynie, który zbyt uważnie obserwuje innych.",
			"Kowal opowiadający, że w jego kuźni pojawił się duch.",
			"Mężczyzna z koszem jabłek, który twierdzi, że są one magiczne.",
			"Grupa pijanych rzezimieszków, którzy śmieją się i śpiewają na głos.",
			"Wiejski młynarz, który mówi, że jego młyn jest nawiedzony.",
			"Mężczyzna z dalekiej wioski, który mówi o atakach zwierzoludzi.",
			"Rzeźnik oferujący tanie mięso o podejrzanej jakości.",
			"Kobieta oferująca do sprzedaży amulety przeciwko duchom.",
			"Podróżny, który przynosi wieści o wojnie na dalekim północy.",
			"Karczemny kuglarz, który popisuje się sztuczkami dla dzieci.",
			"Mężczyzna mówiący o potężnym artefakcie ukrytym w pobliskim lesie.",
			"Wiejska znachorka oferująca zioła na sen i choroby.",
			"Mężczyzna twierdzący, że widział wilkołaka w pobliskiej wiosce.",
			"Grupa dzieci oferujących suszone grzyby z lasu.",
			"Wiejski rybak opowiadający, że w jego sieci zaplątał się dziwny potwór.",
			"Podróżna handlarka oferująca tanie przyprawy z dalekich krain.",
			"Człowiek z blizną, który mówi, że walczył z bandytami w drodze do wioski.",
			"Młody łowca oferujący skóry w zamian za broń.",
			"Grupa chłopów narzekających na wysokie podatki od ziemi.",
			"Stary mężczyzna, który opowiada o ukrytym skarbie w górach.",
			"Człowiek z dalekich stron, który twierdzi, że widział morskiego potwora.",
			"Kobieta oferująca eliksiry na zwiększenie siły i odwagi.",
			"Podróżny sprzedający egzotyczne owoce, które sprowadził z południa.",
			"Wiejski znachor oferujący zioła na ból głowy i gorączkę.",
			"Grupa młodych mężczyzn opowiadających historie o swoich pierwszych polowaniach.",
			"Mężczyzna z małym wozem pełnym suszonych ryb na sprzedaż.",
			"Wiejska dziewczyna tańcząca przy ogniu, aby zebrać pieniądze na nowe buty.",
			"Podróżny kowal, który twierdzi, że wykonał broń dla bohatera z legend.",
			"Wiejska krawcowa oferująca łatki i naprawy starych ubrań.",
			"Młody chłopiec, który opowiada, że znalazł dziwne ślady na polu."
        ],
        "wydarzenia": [
            "W tawernie wybucha bójka o ostatnią porcję kaszy.",
            "Dziecko gubi się w tawernie, szukając swojej matki.",
            "Pod nogami gości przebiega wielki szczur, wzbudzając zamieszanie.",
            "Nieznany mężczyzna oferuje grę w kości, podejrzanie wygrywając każdą rundę.",
            "Z sufitu tawerny zaczyna kapać brudna woda, zakłócając rozmowy.",
			"Pijany wieśniak przewraca się na stół, rozlewając piwo na wszystkich dookoła.",
			"Grupa dzieci zaczyna śpiewać starą, niepokojącą pieśń o duchach lasu.",
			"Sowa przelatuje przez otwarte okno i siada na belce w środku karczmy.",
			"Młody chłopiec wbiega do karczmy, krzycząc, że widział zwierzoludzi w lesie.",
			"Karczmarz nagle zaczyna kłócić się z jednym z klientów o niezapłacony rachunek.",
			"Stary żebrak rozkłada na stole tajemnicze przedmioty i zaczyna je sprzedawać.",
			"Wieśniak opowiada, że widział światła na starym, opuszczonym cmentarzu.",
			"Grupa pijanych mężczyzn zaczyna śpiewać pieśni wojenne, irytując innych gości.",
			"Kobieta wbiega do karczmy, szukając pomocy dla chorego dziecka.",
			"Do karczmy wchodzi tajemniczy mężczyzna w kapturze i siada w najciemniejszym kącie.",
			"Pies wbiega do karczmy i kradnie kawałek chleba z jednego ze stołów.",
			"Świeca przewraca się na stół, powodując mały pożar, który szybko zostaje ugaszony.",
			"Mężczyzna zaczyna opowiadać o dziwnych śladach, które znalazł na polu.",
			"Wieśniaczka krzyczy, że ktoś ukradł jej sakiewkę z pieniędzmi.",
			"Człowiek wchodzi do karczmy z małym, zranionym wilkiem na ramieniu.",
			"Grupa dzieci zaczyna rzucać błotem w klientów siedzących przy oknach.",
			"Podróżny traci przytomność, wchodząc do karczmy, i zostaje położony na stole.",
			"Starzec zaczyna mówić w dziwnym języku, którego nikt nie rozumie.",
			"Młoda dziewczyna zaczyna tańczyć na środku karczmy, zbierając monety od gości.",
			"Karczmarz krzyczy, że ktoś włamał się do jego piwnicy i ukradł kilka beczek piwa.",
			"W karczmie zaczyna śmierdzieć zgnilizną, co wywołuje ogólne zamieszanie.",
			"Kobieta opowiada, że widziała w lesie człowieka z rogami na głowie.",
			"Pod stołem znajduje się ukryta sakiewka pełna srebrnych monet.",
			"Ktoś wypuszcza węża w środku karczmy, co powoduje panikę wśród gości.",
			"Grupa mężczyzn zaczyna kłócić się o wygrane w kości, co kończy się bójką.",
			"Mężczyzna wchodzi do karczmy i zaczyna rozdawać dziwne amulety.",
			"Dziewczyna przynosi do karczmy koszyk pełen jajek i zaczyna je sprzedawać.",
			"Na stole pojawia się mapa z zaznaczonym miejscem ukrytego skarbu.",
			"Pod stołem znajduje się mały, ukryty schowek z tajemniczym listem.",
			"W karczmie zaczyna się gwałtowna burza, która zdmuchuje świece i otwiera drzwi.",
			"Mężczyzna opowiada, że widział, jak jego sąsiad zmieniał się w wilka.",
			"Grupa dzieci wchodzi do karczmy i zaczyna recytować wiersze o dawnych bohaterach.",
			"Kobieta twierdzi, że widziała duchy spacerujące po starym cmentarzu.",
			"W kącie karczmy zaczyna płonąć mały, dziwny ogień, który szybko gaśnie.",
			"Do karczmy wbiega pies z krwią na pysku, co wywołuje zamieszanie.",
			"Grupa młodych chłopców zaczyna rzucać orzechami w klientów.",
			"Wieśniak przynosi do karczmy dziwny, świecący kamień.",
			"W karczmie pojawia się nietoperz, który krąży nad głowami gości.",
			"Pod stołem zostaje znaleziony nóż z wyrytymi dziwnymi symbolami.",
			"Wędrowny kuglarz zaczyna popisywać się sztuczkami przy wejściu do karczmy.",
			"Kobieta oskarża karczmarza o dodanie trucizny do jej piwa.",
			"Starzec opowiada historię o nawiedzonej studni na skraju wioski.",
			"W kącie karczmy zaczyna cicho śpiewać tajemniczy mężczyzna.",
			"Młody chłopiec przynosi do karczmy zdechłego szczura i żąda nagrody.",
			"Wieśniak mówi, że jego sąsiad zniknął bez śladu poprzedniej nocy.",
			"Kobieta zaczyna rozdawać chleby, które pachną dziwnie i podejrzanie.",
			"Grupa ludzi znajduje w kącie karczmy schowany list z dziwnymi wskazówkami.",
			"W karczmie pojawia się człowiek z ogromną blizną na twarzy, wzbudzając strach.",
			"Kobieta oskarża mężczyznę o kradzież jej naszyjnika, co prowadzi do kłótni.",
			"Podłoga karczmy nagle zaczyna się trząść, jakby pod ziemią coś się ruszało.",
			"Starzec zaczyna mówić o klątwie, która spadła na całą wioskę.",
			"Wieśniak opowiada, że widział coś, co wyglądało jak olbrzym w lesie.",
			"Kobieta zaczyna krzyczeć, że ktoś podłożył ogień w jej stodole.",
			"Podróżny wchodzi do karczmy, niosąc małego, zranionego kruka.",
			"Do karczmy wchodzi kobieta w zakrwawionych ubraniach, żądając pomocy.",
			"Mężczyzna mówi, że widział dziwne światła unoszące się nad cmentarzem.",
			"Kobieta przynosi do karczmy bukiet kwiatów, które zaczynają dziwnie pachnieć.",
			"Grupa dzieci zaczyna bawić się przy kominku, powodując mały pożar.",
			"Pod stołem znajduje się tajemnicza butelka z płynem o nieznanym zapachu.",
			"Kowal wchodzi do karczmy i mówi, że jego młot został skradziony.",
			"Mężczyzna zaczyna opowiadać o ukrytym złocie w ruinach starego zamku.",
			"Kobieta rozdaje dziwne, metalowe pierścienie, twierdząc, że są one magiczne.",
			"Podróżny mówi, że widział wilkołaka w pobliskiej wiosce.",
			"W kącie karczmy zaczyna cicho grać stary, zapomniany instrument.",
			"Grupa ludzi zaczyna narzekać, że ich pola zostały zniszczone przez zwierzoludzi.",
			"Kobieta mówi, że widziała postać z czarnymi skrzydłami latającą nad wioską.",
			"Mężczyzna w kącie zaczyna mówić do siebie, jakby rozmawiał z kimś niewidzialnym.",
			"Kobieta wpada do karczmy, krzycząc, że widziała martwego psa o dwóch głowach.",
			"Stary łucznik oferuje naukę strzelania w zamian za kufel piwa.",
			"Grupa młodych chłopców zaczyna grać w kości, kradnąc sobie wzajemnie monety.",
			"Wieśniak pokazuje wszystkim dziwny, połyskujący kamień znaleziony na polu.",
			"Pod stołem pojawia się mały szczur, który niesie kawałek chleba.",
			"Karczmarz wyciąga starą księgę i opowiada, że pochodzi od jego przodków.",
			"Podróżny próbuje sprzedać rzeźbiony drewniany talizman o nieznanym pochodzeniu.",
			"Dziewczyna zaczyna płakać, mówiąc, że ktoś zniszczył jej ogród.",
			"Stary człowiek zaczyna opowiadać, że w nocy widział błędne ogniki.",
			"Ktoś zostawia na stole zakrwawioną sakiewkę i szybko ucieka.",
			"Grupa drwali wchodzi do karczmy, głośno dyskutując o ogromnym wilku w lesie.",
			"Wieśniaczka sprzedaje małe, gliniane figurki, mówiąc, że przynoszą szczęście.",
			"Karczmarz opowiada historię o dawnym kliencie, który zniknął bez śladu.",
			"Mężczyzna rzuca na stół starą monetę, mówiąc, że znalazł ją na cmentarzu.",
			"W kącie karczmy pojawia się dziwny zapach, którego nikt nie potrafi zlokalizować.",
			"Kobieta w kapeluszu zaczyna śpiewać starą, zapomnianą pieśń.",
			"Dziecko biegnie przez karczmę, niosąc jajko z dwoma żółtkami jako dowód na klątwę.",
			"Młody chłopak twierdzi, że widział olbrzymiego ptaka w lesie.",
			"Grupa ludzi zaczyna kłócić się o to, kto jest właścicielem leżącego na podłodze buta.",
			"Wieśniak mówi, że jego krowa nagle przestała dawać mleko po pełni księżyca.",
			"Kobieta sprzedaje tajemnicze woreczki z ziołami, twierdząc, że odpędzają złe duchy.",
			"Do karczmy wbiega chłopiec z dziwnym tatuażem na ręce, mówiąc, że to klątwa.",
			"Mężczyzna pokazuje swój zakrwawiony nóż, mówiąc, że został zaatakowany w lesie.",
			"Grupa pijanych ludzi zaczyna krzyczeć, że widziała topielca w rzece.",
			"Stary rybak opowiada, że jego łódź została zaatakowana przez dziwne stworzenie.",
			"Kobieta znajduje na podłodze pierścień i twierdzi, że należy do zaginionego księdza.",
			"Podróżny pokazuje mapę, na której zaznaczono tajemniczy znak w środku lasu.",
			"Wieśniaczka mówi, że jej syn widział w nocy mężczyznę bez twarzy.",
			"Karczmarz znajduje pod beczką dziwny klucz i pyta gości, czy ktoś go zgubił.",
			"Grupa chłopców przynosi do karczmy zdechłego kruka, twierdząc, że to omen.",
			"Stara kobieta zaczyna mówić, że jej dom jest nawiedzany przez ducha.",
			"Mężczyzna pokazuje głowę dzika, twierdząc, że zabił go gołymi rękami.",
			"Wieśniak opowiada, że w nocy widział człowieka biegnącego nago przez pole.",
			"Dziewczyna mówi, że ktoś ukradł jej koszyk z chlebem, zostawiając tylko kamień.",
			"W kącie karczmy pojawia się czarny kot, który patrzy na wszystkich bez mrugania.",
			"Karczmarz mówi, że jego pies zniknął poprzedniej nocy i do tej pory nie wrócił.",
			"Podróżny przynosi do karczmy dziwną, zakurzoną skrzynkę i nie chce jej otworzyć.",
			"Grupa ludzi zaczyna grać w karty, ale każdy z nich ma inną talię.",
			"Wieśniak mówi, że w lesie znalazł ślady wielkich, ludzkich stóp.",
			"Kobieta pokazuje dziwny, świecący amulet, który znalazła w rzece.",
			"Karczmarz wiesza na ścianie stary miecz, mówiąc, że znalazł go na strychu.",
			"Dziecko wchodzi do karczmy i pokazuje dziwne kamienie w kształcie czaszki.",
			"Mężczyzna mówi, że jego sąsiad zaczął rozmawiać z drzewami.",
			"Grupa młodych ludzi zaczyna opowiadać historie o duchach w starym młynie.",
			"Kobieta przynosi do karczmy mały garnek, w którym gotuje tajemniczą zupę.",
			"Pod stołem znajduje się mała figurka przypominająca demoniczną postać.",
			"Podróżny mówi, że widział w lesie człowieka z głową jelenia.",
			"Wieśniak opowiada, że jego stodoła została spalona przez piorun bez burzy.",
			"Stary człowiek zaczyna śmiać się bez powodu i mówi, że usłyszał głosy.",
			"Mężczyzna znajduje na swoim stole dziwny, czerwony proszek.",
			"Dziewczyna krzyczy, że widziała postać unoszącą się nad rzeką.",
			"Podróżny pokazuje pięć srebrnych monet, które znaleziono w starym lesie.",
			"Kobieta rozdaje małe, czarne woreczki, mówiąc, że chronią przed klątwami.",
			"Karczmarz opowiada, że ktoś ukradł jego najlepszą beczkę z piwem.",
			"Grupa młodych ludzi w kącie karczmy planuje tajemniczą wyprawę w góry.",
			"Wieśniaczka mówi, że jej kurczaki przestały znosić jajka i dziwnie się zachowują.",
			"Pod stołem znajduje się stary, zakurzony miecz z wygrawerowanym herbem.",
			"Dziecko mówi, że widziało w lesie starca, który nagle zniknął w powietrzu.",
			"Stary rybak opowiada, że w rzece widział wielką rybę z ludzką twarzą.",
			"Podróżny krzyczy, że jego koń nagle uciekł z podwórza.",
			"Wieśniak twierdzi, że znalazł ludzką czaszkę zakopaną w polu.",
			"Kobieta zaczyna śpiewać starą pieśń, która wydaje się znać wszystkim obecnym.",
			"Grupa ludzi planuje zorganizować wielką ucztę, ale brakuje im zapasów.",
			"Karczmarz wyciąga starą butelkę wina i mówi, że znalazł ją w piwnicy.",
			"Pod stołem znajduje się mapa z zaznaczonym miejscem w starym lesie.",
			"Wieśniaczka mówi, że widziała czarne ptaki krążące nad kościołem.",
			"Mężczyzna twierdzi, że w jego domu zaczęły przesuwać się przedmioty.",
			"Dziewczyna wchodzi do karczmy, niosąc dziwne jajko, które świeci w ciemności."
				]
    },
    "zwyczajne": {
        "plotki": [
            "W lesie widziano światła, które według plotek zwiastują skarby.",
            "Młoda dziewczyna w sąsiedniej wsi podobno zakochała się w demonie.",
            "Wieża czarnoksiężnika, dawno opuszczona, zaczęła dymić.",
            "Kupiec z Middenheim poszukuje ochrony do eskortowania cennego ładunku.",
            "Młody szlachcic zaginął podczas polowania w okolicy.",
			"Miejscowy szlachcic był widziany, jak nocą potajemnie rozmawiał z mężczyzną w czerwonym płaszczu.",
			"Kupiec opowiadał, że na targu w Altdorfie sprzedawano dziwne, pulsujące owoce.",
			"Przydrożny kapłan ostrzegał przed podróżą na wschód, twierdząc, że widział tam znaki chaosu.",
			"Strażnik miejski mówił, że w kanałach pod miastem znikają ludzie.",
			"Przy karczmie widziano dziwny symbol wymalowany na drzwiach stajni.",
			"Kupiec stracił całą swoją fortunę w grze w kości z tajemniczym przeciwnikiem.",
			"Wieczorem w karczmie pojawia się starzec, który opowiada historie, po czym znika bez śladu.",
			"Miejscowi opowiadają o duchu młodej dziewczyny, który pojawia się w karczmie przy pełni księżyca.",
			"W lesie niedaleko karczmy ktoś widział olbrzymie, świecące oczy.",
			"Karczmarz wspominał, że raz podał wino, które zmieniało kolor w kielichu.",
			"Młoda dziewczyna z wioski znalazła w rzece medalion z symbolem Sigmara.",
			"Kupiec handlujący z południem ostrzegał przed dziwną chorobą, która tam panuje.",
			"Strażnik miejski mówił o zaginięciu swojego kolegi, który badał sprawę w tej karczmie.",
			"W skrzyniach przywiezionych przez kupców znaleziono pająki wielkości dłoni.",
			"Miejscowy bard twierdzi, że zna pieśń, która może przywołać duchy.",
			"Karczmarz opowiadał, że jego piwnica jest głębsza, niż powinna być.",
			"Wieczorem słychać było huk, jakby coś wielkiego spadło z nieba w lesie.",
			"Młody chłopak przysiągł, że widział dym unoszący się z ruin starego dworu.",
			"Kupiec mówił, że w lesie na północ od karczmy widziano ognisko otoczone dziwnymi postaciami.",
			"Stary mnich ostrzegał, że wino podawane w tej karczmie może być przeklęte.",
			"Nad rzeką w pobliżu karczmy widziano dziwną, bladą postać.",
			"Miejscowa wiedźma opowiadała, że w nocy na wzgórzu odbywają się czarne msze.",
			"Kupiec handlujący egzotycznymi towarami zaginął po wyjściu z karczmy.",
			"Miejscowy kowal twierdzi, że jego młot został przeklęty po naprawie drzwi karczmy.",
			"Na targu pojawiły się tanie towary, które podobno są łupem bandytów.",
			"W nocy, przy świetle księżyca, słychać było dziwną muzykę dobiegającą z lasu.",
			"Kupiec wspominał, że w ruinach starej świątyni znaleziono posążek dziwnej bogini.",
			"Pod stołem w karczmie znaleziono starą mapę prowadzącą do skarbu w górach.",
			"Miejscowy rybak twierdzi, że złowił rybę, która do niego przemówiła.",
			"Strażnik nocą widział na niebie jasny, spadający obiekt, który zniknął za lasem.",
			"Kupiec opowiadał, że w Altdorfie widziano czarodzieja rzucającego błyskawice.",
			"Kapłan Sigmara ostrzegał przed podróżą na zachód, twierdząc, że tam widział demony.",
			"Miejscowy artysta twierdzi, że wino w tej karczmie inspiruje do malowania wizji bogów.",
			"Karczmarz wspominał, że niektóre beczki piwa nagle stają się puste, mimo że ich nie otwierano.",
			"Wieśniacy opowiadają o tajemniczym zwierzęciu widzianym w pobliskim lesie.",
			"Kupiec twierdzi, że podczas burzy widział dziwny statek lecący po niebie.",
			"W ruinach starej wieży niedaleko karczmy znaleziono księgę zaklęć.",
			"W piwnicy karczmy ktoś znalazł stary miecz z symbolem imperialnym.",
			"Karczmarz mówi, że nocą słyszy kroki w pustej sali.",
			"Miejscowy bard twierdzi, że zna pieśń, która otwiera tajemne przejścia.",
			"Kupiec wspominał o tajemniczym zamku, który pojawia się na wzgórzu tylko w pełni księżyca.",
			"Wieczorami na rzece widziano łódź, która płynie bez sternika.",
			"Młoda dziewczyna mówiła, że znalazła w lesie dziwny, świetlisty kamień.",
			"Karczmarz opowiadał, że jego ojciec walczył z demonem w tej karczmie wiele lat temu.",
			"Wieśniacy twierdzą, że las na południe od karczmy jest nawiedzony.",
			"Kapłan mówił, że w starym młynie za wioską słychać głosy.",
			"Kupiec wspominał, że na jego towarach pojawiły się dziwne runy po wejściu do tej karczmy.",
			"Strażnik nocą widział, jak ktoś zostawił na drzwiach karczmy czerwony symbol.",
			"Kupiec mówił, że słyszał o bandytach, którzy używają tej karczmy jako kryjówki.",
			"Wieczorem w karczmie zjawiła się kobieta w białej sukni, która zniknęła bez śladu.",
			"Młody chłopak przysięga, że widział świetlistą postać w ruinach zamku.",
			"Strażnik mówił, że w pobliżu karczmy znaleziono ciało z symbolem chaosu wyrytym na skórze.",
			"Kupiec wspominał, że jego koń nagle umarł po przejechaniu przez bramę w tej karczmie.",
			"Miejscowa zielarka opowiadała o dziwnych ziołach rosnących tylko w okolicach karczmy.",
			"Młody chłopak przysiągł, że widział ducha żołnierza na moście za karczmą.",
			"Kupiec opowiadał, że jego towary zaczęły się same przemieszczać w wozie.",
			"Karczmarz mówił, że jego dziadek ukrył skarb pod podłogą karczmy, ale nigdy go nie znalazł.",
			"Miejscowy bard opowiadał historię o bestii zamieszkującej jaskinię niedaleko wioski.",
			"Wieczorem w karczmie zjawił się stary rybak, który znał tajemnice zatopionych statków.",
			"Młoda dziewczyna mówiła, że słyszała głosy dobiegające z pustego pola za karczmą.",
			"Kupiec wspominał, że w starym lesie widział dziwny krąg kamieni.",
			"Miejscowy kowal twierdzi, że jego narzędzia zaczęły same pracować nocą.",
			"Miejscowy łowca przysięga, że widział w lesie wilka o sześciu nogach.",
			"Kupiec opowiadał, że jego zapasy wozu nagle zniknęły podczas postoju w tej karczmie.",
			"Strażnik nocny mówił, że pod mostem w wiosce widział tajemnicze światła.",
			"Młoda dziewczyna twierdzi, że jej siostra zaginęła po wizycie w tej karczmie.",
			"Wieczorem słychać było dziwne odgłosy z piwnicy karczmy, ale nikogo tam nie znaleziono.",
			"Kapłan Sigmara opowiadał, że na wzgórzu widział sylwetkę czarodzieja rzucającego zaklęcia.",
			"Kupiec z Altdorfu mówił, że jego statek został zatrzymany przez piratów z symbolem chaosu.",
			"Miejscowy bard twierdzi, że jego lutnia sama zagrała podczas burzy.",
			"Strażnik wspominał, że podczas patrolu widział ludzi z kapturami wchodzących do ruin.",
			"Wieśniacy mówią o tajemniczym dziecku, które pojawia się i znika w mgle.",
			"Kupiec mówił, że w piwnicy karczmy znalazł stare monety z czasów Imperatora Magnusa.",
			"Kapłan Sigmara ostrzegał przed demonem, który rzekomo nawiedza tę wioskę.",
			"Miejscowy karczmarz mówił, że kiedyś jego dziadek znalazł pod podłogą starą księgę zaklęć.",
			"Młody chłopak przysięgał, że widział ducha żołnierza na wzgórzu za wioską.",
			"Wieśniacy opowiadają o dziwnych śladach w polu po burzy.",
			"Kupiec mówił, że jego towary nagle zniknęły, a potem pojawiły się z powrotem na wozie.",
			"Karczmarz twierdzi, że wino w tej karczmie ma magiczne właściwości.",
			"Strażnik mówił, że w lesie słyszał odgłosy walki, ale nikogo tam nie znalazł.",
			"Kupiec opowiadał, że w pobliskiej rzece widział syrenę, która go obserwowała.",
			"Kapłan ostrzegał przed podróżą na północ, twierdząc, że tam widziano demony.",
			"Miejscowy kowal mówi, że jego młot świeci nocą, ale tylko podczas burzy.",
			"Wieczorami w karczmie pojawia się dziwny cień, który nikogo nie przypomina.",
			"Kupiec mówił, że w lesie na południu widział tajemniczy krąg kamieni.",
			"Kapłan mówił, że w starym młynie za rzeką słychać głosy.",
			"Karczmarz opowiadał, że kiedyś w tej karczmie widziano wilkołaka.",
			"Miejscowy bard mówił, że zna pieśń, która przywołuje duchy przodków.",
			"Kupiec opowiadał, że na północy widziano dziwny, świecący obiekt spadający z nieba.",
			"Wieśniacy opowiadają o duchu dziecka, który szuka swojej rodziny.",
			"Młody chłopak twierdzi, że znalazł w lesie miecz wbity w kamień.",
			"Kupiec mówił, że w pobliżu ruin widziano tajemniczego maga w czarnej szacie.",
			"Karczmarz opowiadał, że w piwnicy słyszy kroki, mimo że nikogo tam nie ma.",
			"Kapłan mówił, że w ruinach starej świątyni znaleziono posąg przedstawiający nieznanego boga.",
			"Miejscowy łowca przysięga, że widział w lesie dziwne, świecące oczy.",
			"Kupiec mówił, że podczas burzy widział ludzi w kapturach odprawiających rytuały na wzgórzu.",
			"Wieczorem słychać było dziwną melodię, której źródła nie udało się znaleźć.",
			"Miejscowy bard mówił, że w karczmie znajdują się ukryte tunele prowadzące do starej kopalni.",
			"Kapłan ostrzegał przed klątwą, która rzekomo dotyka ludzi pijących w tej karczmie.",
			"Kupiec mówił, że jego towary zmieniły kolor po wejściu do tej karczmy.",
			"Miejscowy kowal mówi, że w jego kuźni pojawiły się dziwne runy na ścianach.",
			"Wieśniacy mówią, że w pobliskim jeziorze widziano dziwną, świetlistą postać.",
			"Karczmarz opowiadał, że jego ojciec walczył z demonem w tej karczmie wiele lat temu.",
			"Kupiec twierdzi, że podczas burzy widział dziwny statek lecący po niebie.",
			"Kapłan mówił, że w starym młynie za wioską słychać głosy.",
			"Młoda dziewczyna mówiła, że znalazła w lesie dziwny, świetlisty kamień.",
			"Wieczorami w karczmie słychać szelest, jakby ktoś niewidzialny chodził po sali.",
			"Miejscowy bard twierdzi, że zna pieśń, która otwiera tajemne przejścia.",
			"Kupiec wspominał o tajemniczym zamku, który pojawia się na wzgórzu tylko w pełni księżyca.",
			"Miejscowy rybak mówił, że w rzece pojawiły się ryby o czarnych oczach.",
			"Kapłan ostrzegał przed podróżą na południe, gdzie widziano ślady chaosu.",
			"Wieczorami w karczmie pojawia się postać bez twarzy, która znika przy świcie.",
			"Kupiec twierdzi, że jego koń odmówił przejścia przez most w pobliżu tej karczmy.",
			"Karczmarz mówi, że jego dziadek ukrył skarb pod podłogą karczmy.",
			"Miejscowy bard opowiadał historię o bestii zamieszkującej jaskinię niedaleko wioski.",
			"Kupiec mówił, że w starym lesie widział dziwny krąg kamieni.",
			"Kapłan opowiadał o wizji, jaką miał podczas modlitwy w tej karczmie.",
			"Miejscowy kowal mówi, że jego narzędzia zaczęły same pracować nocą.",
			"Wieśniacy twierdzą, że las na północy jest nawiedzony.",
			"Kapłan mówił, że w ruinach starej świątyni znaleziono symbole chaosu.",
			"Kupiec twierdzi, że jego wóz nagle się przewrócił bez powodu.",
			"Wieśniacy mówią o dziecku, które podobno jest obdarzone magicznymi mocami.",
			"Młody chłopak mówi, że widział ducha rycerza w ruinach starego zamku.",
			"Kapłan ostrzegał przed wodami rzeki, które rzekomo są przeklęte.",
			"Kupiec mówił, że w jego skrzyniach pojawiły się dziwne kamienie, których nie miał wcześniej.",
			"Wieczorami na wzgórzu widziano dziwne światła, które szybko znikają.",
			"Młoda dziewczyna mówiła, że w lesie znalazła butelkę wina, która była nienaruszona.",
			"Kapłan mówił, że w tej karczmie kiedyś odprawiano zakazane rytuały.",
			"Kupiec wspominał o ruinach zamku, w których widziano świetlistą postać.",
			"Karczmarz mówi, że w jego piwnicy ktoś słyszał ciche szepty."
        ],
        "klientela": [
            "Szlachcic w średnim wieku, który krytykuje każdą potrawę.",
            "Grupa żołnierzy w połowie przeprawy przez Imperium.",
            "Kapłan Sigmara, który podchodzi do każdego z kazaniem.",
            "Karczmarz-śpiewak, który opowiada o dawnych wojnach z chaosem.",
            "Kobieta z południa, handlująca egzotycznymi przyprawami.",
			"Kupiec z nadwagą, obwieszony biżuterią, narzekający na wysokie podatki.",
			"Młoda szlachcianka podróżująca w towarzystwie dwóch uzbrojonych sług.",
			"Znużony najemnik, popijający piwo i rozmawiający o nadchodzącej wojnie.",
			"Zielarz oferujący eliksiry na każdą chorobę, choć ich skuteczność jest wątpliwa.",
			"Grupa uczniów magii dyskutujących szeptem o tajemniczych zaklęciach.",
			"Starzec z laską, który opowiada, że kiedyś walczył w bitwie pod Middenheim.",
			"Grupa gospodyń wiejskich, rozmawiających o najlepszych przepisach na chleb.",
			"Mężczyzna w płaszczu z kapturem, wpatrujący się w gości zza ciemnego kąta.",
			"Drużyna poszukiwaczy przygód, omawiających szczegóły wyprawy do przeklętych ruin.",
			"Młody bard, który gra smutną pieśń o tragicznej miłości w Altdorfie.",
			"Kupiec z Tilei, oferujący rzadkie przyprawy i pachnące oleje.",
			"Strażnik miejski w przerwie, pijący ciemne piwo i słuchający plotek.",
			"Pielgrzym w podniszczonym stroju, opowiadający o cudach świętych miejsc.",
			"Kobieta w szkarłatnym stroju, sprzedająca egzotyczne tkaniny z południa.",
			"Młody kowal, który chwali się nowym mieczem, stworzonym w jego kuźni.",
			"Grupa karczmarzy z sąsiednich wiosek, wymieniających się przepisami na piwo.",
			"Mężczyzna z bandażem na oku, opowiadający historie o morskich potworach.",
			"Kapłan Sigmara, który prosi gości o wsparcie dla lokalnej świątyni.",
			"Wędrowny alchemik, sprzedający fiolki z różnokolorowymi cieczami.",
			"Grupa rzemieślników dyskutujących o cenach drewna i żelaza w okolicy.",
			"Młoda dziewczyna, która śpiewa lokalne ballady, zbierając monety do kapelusza.",
			"Stary żołnierz, który pokazuje swoją bliznę i twierdzi, że to od demona.",
			"Grupa myśliwych, chwalących się zdobyczami z dzisiejszego polowania.",
			"Karczmarz z sąsiedniej wioski, szukający nowych dostawców piwa.",
			"Drużyna graczy w karty, którzy wzbudzają zainteresowanie swoją grą.",
			"Pisarz z notatnikiem, który zapisuje opowieści zasłyszane od gości.",
			"Kupiec z Imperium, opowiadający o skarbach zdobytych w Arabii.",
			"Staruszka, która przepowiada przyszłość za drobną opłatą.",
			"Młody szermierz, trenujący sztuki walki na dziedzińcu przed karczmą.",
			"Drużyna bardów, którzy wspólnie tworzą nową pieśń o bohaterach Middenheim.",
			"Sprzedawca map, oferujący dokładne plany okolicznych terenów.",
			"Handlarz wędlinami, chwalący się swoimi wyrobami z mięsa dziczyzny.",
			"Grupa żebraków, którzy wspólnie zbierają pieniądze na nocleg w karczmie.",
			"Panna młoda z orszakiem, obchodząca swoje ostatnie chwile wolności.",
			"Szpieg podsłuchujący rozmowy przy sąsiednich stołach.",
			"Kowal w podróży, który szuka materiałów do stworzenia legendarnego miecza.",
			"Mężczyzna z Bretonni, chwalący się swoją nową błyszczącą zbroją.",
			"Strażnik świątyni, który odpoczywa po całonocnym czuwaniu.",
			"Grupa dzieci, które proszą o opowieści o bohaterach i smokach.",
			"Łucznik, który chwali się swoją precyzją, opowiadając o polowaniu na jelenia.",
			"Mężczyzna z Estalii, który opowiada o gorącym klimacie swojego kraju.",
			"Grupa chłopów z sąsiedniej wioski, skarżących się na podwyżki podatków.",
			"Podróżnik z daleka, który szuka legendarnych artefaktów w tej okolicy.",
			"Mistrz rzemiosła, który szuka młodych adeptów do swojego warsztatu.",
			"Staruszka, która zbiera zioła i opowiada historie o ich magicznych właściwościach.",
			"Młody poeta, który czyta swoje wiersze przy kominku.",
			"Płatnerz, który chwali się swoimi najnowszymi wyrobami z kutego metalu.",
			"Grupa kapłanów, którzy modlą się za bezpieczeństwo karczmy i jej gości.",
			"Sprzedawca ksiąg, oferujący rzadkie manuskrypty z odległych krain.",
			"Handlarz winem, który opowiada o swoich najlepszych trunkach z Tilei.",
			"Żołnierz, który chwali się swoimi umiejętnościami walki na polu bitwy.",
			"Wędrowny cyrkowiec, który opowiada o swoich przygodach w Imperium.",
			"Mężczyzna z południa, który oferuje egzotyczne przyprawy i oleje.",
			"Strażnik graniczny, który ostrzega o bandytach w okolicy.",
			"Grupa skrybów, którzy zapisują historię regionu dla przyszłych pokoleń.",
			"Staruszka, która sprzedaje ręcznie wykonane lalki i talizmany.",
			"Kapłan Morr, który mówi o zbliżającym się zaćmieniu księżyca.",
			"Podróżnik, który pokazuje swój ekwipunek pełen tajemniczych przedmiotów.",
			"Grupa szlachciców, którzy prowadzą dyskusję na temat polityki w Imperium.",
			"Handlarz ryb, oferujący świeże okazy z pobliskich rzek.",
			"Kobieta z młynarzem, którzy opowiadają o dziwnych dźwiękach słyszanych w nocy.",
			"Młody chłopiec, który chwali się złapaniem wielkiej ryby w lokalnym jeziorze.",
			"Piekarz, który przynosi próbki swoich wypieków, szukając nowych klientów.",
			"Łowca nagród, który opowiada o swoich niebezpiecznych przygodach.",
			"Wędrowny śpiewak, który wykonuje pieśni o dawnych królach i bohaterach.",
			"Karczmarz z Tilei, który chwali się swoimi regionalnymi potrawami i trunkami.",
			"Strażnik miejski, który opowiada o niedawnym schwytaniu grupy przestępców.",
			"Szpieg, który próbuje dowiedzieć się o planach szlachty z sąsiednich ziem.",
			"Pielgrzymka zmierzająca do świętego miejsca, zatrzymująca się na odpoczynek.",
			"Zielarz oferujący lecznicze wywary i eliksiry na każdą chorobę.",
			"Mężczyzna w starym płaszczu, który twierdzi, że był świadkiem magicznej bitwy.",
			"Grupa bardów, którzy śpiewają przy wspólnym stole, zbierając datki od gości.",
			"Kobieta z Bretonni, która opowiada o turniejach rycerskich w swojej ojczyźnie.",
			"Starzec w ciemnym płaszczu, który twierdzi, że widział duchy w lesie.",
			"Kowal z pobliskiej wioski, chwalący się swoim najnowszym dziełem – toporem.",
			"Grupa myśliwych, którzy dzielą się opowieściami o spotkaniach z wilkołakami.",
			"Młoda kobieta z dzieckiem, uciekająca przed wojną w odległym regionie.",
			"Kupiec z Altdorfu, narzekający na konkurencję z Tilei.",
			"Mężczyzna z blizną na twarzy, który w milczeniu popija mocny trunek.",
			"Zielarka z koszem pełnym ziół, opowiadająca o ich magicznych właściwościach.",
			"Kapłan Vereny, zapisujący lokalne opowieści do swojej księgi.",
			"Wędrowny śpiewak, który próbuje przekonać gości do wspólnego śpiewania.",
			"Kobieta z Bretonni, opowiadająca o swoim zaginionym bracie rycerzu.",
			"Piekarz z pobliskiego miasteczka, dostarczający świeże pieczywo do karczmy.",
			"Młody szlachcic, który szuka przygód i opowiada o swoich planach.",
			"Cyrkowiec, który pokazuje sztuczki magiczne dla dzieci przy wspólnym stole.",
			"Grupa chłopów dyskutujących o dziwnych światłach widzianych na bagnach.",
			"Handlarz skórami, oferujący swoje towary myśliwym i podróżnym.",
			"Pisarz, który opisuje karczmę jako miejsce inspiracji dla swojej nowej książki.",
			"Żołnierz wracający z wojny, z kuflem w ręce i smutkiem w oczach.",
			"Kobieta w kapeluszu, która opowiada historie o swoim dziadku bohaterze.",
			"Grupa dzieci, które próbują podkraść chleb ze stołu w kącie karczmy.",
			"Podróżnik z południa, który pokazuje egzotyczne przyprawy i tkaniny.",
			"Łowca nagród, który szuka informacji o poszukiwanym bandycie.",
			"Grupa kapłanów, którzy głośno modlą się przy stole.",
			"Kobieta w podniszczonym stroju, która sprzedaje figurki Sigmara.",
			"Strażnik, który opowiada o swojej pracy w pilnowaniu granic miasta.",
			"Kowal, który twierdzi, że widział smoka w okolicy.",
			"Młody chłopak, który marzy o zostaniu rycerzem i zbiera historie o bohaterach.",
			"Grupa bardów, którzy śpiewają pieśni o królach i wojnach.",
			"Sprzedawca świec, oferujący swoje towary pielgrzymom i podróżnym.",
			"Znużony rolnik, który rozmawia o urokach rzucanych na plony.",
			"Kapłan Morr, który ostrzega o ciemnych siłach czających się w pobliżu.",
			"Czarodziej w podróży, który wzbudza podziw i strach wśród gości.",
			"Mężczyzna, który opowiada o dziwnych dźwiękach słyszanych w starym młynie.",
			"Grupa pielgrzymów, którzy śpiewają pieśni ku czci Sigmara.",
			"Rzemieślnik, który oferuje naprawę narzędzi i broni przy wspólnym stole.",
			"Kobieta z tajemniczą księgą, która twierdzi, że zna przyszłość.",
			"Staruszek, który chwali się swoją znajomością dawnych legend.",
			"Grupa rybaków, którzy dyskutują o potworze widzianym w jeziorze.",
			"Handlarz biżuterią, który oferuje amulety chroniące przed spaczeniem.",
			"Strażnik, który narzeka na zbyt małe wynagrodzenie za swoją służbę.",
			"Mężczyzna z Tilei, który mówi o skarbach ukrytych w ruinach na wschodzie.",
			"Zielarka, która próbuje sprzedać mikstury poprawiające zdrowie i urodę.",
			"Kupiec z Marienburga, który oferuje rzadkie przyprawy i egzotyczne towary.",
			"Młody chłopak, który chwali się, że widział ducha w ruinach starej świątyni.",
			"Grupa chłopów, którzy opowiadają o dziwnych zjawiskach na polach nocą.",
			"Szlachcic z Bretonni, który mówi o planach budowy nowego zamku.",
			"Pasterz, który narzeka na wilki polujące na jego owce.",
			"Kapłan Vereny, który prowadzi dyskusje na temat filozofii z innymi gośćmi.",
			"Mężczyzna w kapturze, który podsłuchuje rozmowy przy sąsiednich stołach.",
			"Grupa rzemieślników, którzy chwalą się swoimi wyrobami ze skóry i metalu.",
			"Młoda kobieta, która próbuje sprzedać ręcznie robione lalki i amulety.",
			"Żołnierz w podróży, który opowiada historie o bitwach w Ostlandzie.",
			"Kupiec, który twierdzi, że zna drogę do skarbu ukrytego w Górach Szarych.",
			"Staruszka, która zbiera datki na świątynię Sigmara.",
			"Grupa bardów, którzy zbierają monety, grając ballady o wojownikach chaosu.",
			"Cyrkowiec, który pokazuje sztuczki magiczne, aby zarobić na jedzenie.",
			"Piekarz, który opowiada o piecu, który ponoć sam się zapalił.",
			"Grupa dzieci, które opowiadają o legendach krążących w wiosce.",
			"Strażnik graniczny, który ostrzega o bandytach czających się w lasach.",
			"Kapłan Morra, który opowiada o widzeniach ze świata umarłych.",
			"Handlarz ryb, który mówi o dziwnych stworzeniach złowionych w rzece.",
			"Grupa myśliwych, którzy twierdzą, że śledzili olbrzymiego trolla.",
			"Mężczyzna z Bretonni, który opowiada o turnieju rycerskim w swojej ojczyźnie.",
			"Kobieta z młynarzem, którzy narzekają na tajemnicze zniszczenia w młynie.",
			"Młody kowal, który chwali się swoim pierwszym wykutym mieczem.",
			"Kupiec z Estalii, który pokazuje egzotyczne towary z dalekich krain.",
			"Grupa rzemieślników, którzy planują otworzyć nową kuźnię w miasteczku.",
			"Szlachcic w podróży, który szuka rozrywki i dobrej muzyki.",
			"Mężczyzna, który mówi o ukrytej w lesie wieży pełnej skarbów.",
			"Kapłan Shallyi, który oferuje błogosławieństwa dla chorych i cierpiących.",
			"Grupa chłopców, którzy twierdzą, że widzieli smoka na horyzoncie.",
			"Mężczyzna z bandażem na ramieniu, który mówi, że został ranny w bitwie.",
			"Rybak, który opowiada o tajemniczych zjawiskach na jeziorze nocą.",
			"Kobieta z Tilei, która oferuje jedwabne tkaniny i kolorowe wstążki."
        ],
        "wydarzenia": [
            "Muzyk zaczyna grać, ale jego struny pękają jedna po drugiej.",
            "Gość oskarża kucharza o próbę otrucia go.",
            "Zabłąkany pies wbiega do tawerny, szukając schronienia.",
            "Do tawerny wchodzi posłaniec, szukając właściciela tajemniczego listu.",
            "Wino w jednej z beczek okazuje się być zatrute.",
			"Mężczyzna w kapturze upuszcza małą, metalową kulkę, która zaczyna dymić – szybko ucieka z karczmy.",
			"Gość karczmy zaczyna recytować dziwną poezję w starożytnym języku.",
			"Dziwny dźwięk dochodzi spod podłogi, jakby coś tam drapało.",
			"Pijany bard zaczyna opowiadać historię o ukrytym skarbie, który rzekomo sam odkrył.",
			"Kobieta z dzieckiem twierdzi, że ktoś ukradł jej sakiewkę – wszyscy zaczynają się wzajemnie podejrzewać.",
			"Pies wbiega do karczmy z kością w pysku – wygląda na to, że to ludzka kość.",
			"Karczmarz ogłasza, że jeden z gości nie zapłacił za pokój i zniknął w nocy.",
			"Nagły huk sprawia, że wszyscy w karczmie milkną – drzwi wejściowe są uchylone, ale nikogo za nimi nie ma.",
			"Starsza kobieta zaczyna śpiewać melancholijną pieśń, która porusza serca wszystkich obecnych.",
			"Człowiek w zbroi upuszcza pergamin z tajemniczymi symbolami, po czym szybko go zabiera.",
			"Gość twierdzi, że widział w nocy grupę Skavenów w pobliżu karczmy.",
			"Małe dziecko wbiega do środka i ostrzega, że 'coś' zbliża się od lasu.",
			"Karczmarz znajduje dziwną, krwawą plamę na ścianie, której wcześniej nie było.",
			"Dziwny zapach siarki rozprzestrzenia się w karczmie, a świeca na stole zaczyna płonąć jasnozielonym ogniem.",
			"Kapłan Shallyi oskarża jednego z gości o bluźnierstwo i wzywa innych do modlitwy.",
			"Pod stołem znajduje się mała, metalowa skrzynka z tajemniczym symbolem Chaosu.",
			"Nagle wszystkie świece w karczmie gasną, a okna same się otwierają.",
			"Nieznajomy w ciemnym płaszczu zaczyna nucić pieśń, która wydaje się dziwnie znajoma.",
			"Starszy mężczyzna wstaje i mówi, że widział ducha w pokoju na piętrze.",
			"Ktoś w tłumie zaczyna kaszleć krwią, a inni odwracają wzrok.",
			"Kupiec rzuca sakiewkę złota na stół, ogłaszając, że kupi każdą broń, którą mu zaoferują.",
			"Gość z mieczem oznajmia, że w okolicy widziano trolla i potrzebuje kompanów do jego zabicia.",
			"Pająk wielkości pięści nagle spada z belki na stół jednego z gości.",
			"Grupa dzieci twierdzi, że w pobliskim lesie widziały tajemniczego maga w czarnym płaszczu.",
			"Mężczyzna nagle osuwa się na ziemię, nieprzytomny – z jego kieszeni wypadają złote monety.",
			"Dziwny odgłos przypominający ryk potwora dobiega z oddali, co sprawia, że wszyscy milkną.",
			"Gość przy barze zaczyna mówić innym głosem, jakby był opętany.",
			"Mały szczur wbiega do karczmy i skacze na stół, wywołując panikę wśród gości.",
			"Nieznajomy oferuje darmowy trunek każdemu, kto zgodzi się pomóc mu w nieokreślonym zadaniu.",
			"Nagle przez drzwi wpada silny wiatr, przewracając kilka krzeseł.",
			"Młody mężczyzna twierdzi, że znalazł w lesie miecz, który należał do starożytnego bohatera.",
			"Drzwi do karczmy otwierają się same, mimo że nikogo za nimi nie widać.",
			"Pijany człowiek upuszcza notatnik pełen dziwnych run i map.",
			"Czarodziej w kącie sali zaczyna nagle recytować zaklęcie, które powoduje błyski światła.",
			"Grupa chłopów twierdzi, że widziała olbrzyma w pobliskich górach.",
			"Jedna ze świec na stole zaczyna płonąć fioletowym ogniem, po czym gaśnie.",
			"Kapłan wzywa wszystkich do modlitwy, twierdząc, że w karczmie czai się zło.",
			"Nagle wszyscy w karczmie słyszą kobiecy krzyk, ale nie wiadomo skąd dochodzi.",
			"Gość opowiada historię o zaginionej karczmie, która podobno pojawia się tylko raz na sto lat.",
			"Młoda dziewczyna upuszcza amulet z symbolem Sigmara, który zaczyna lekko świecić.",
			"Nagły trzask dochodzi z kominka, a w popiele widać dziwny kształt.",
			"Karczmarz znajduje pod ladą małą czaszkę – nie wie, skąd się tam wzięła.",
			"Pies wbiega do karczmy, głośno szczekając i ciągnąc za sobą fragment starego płaszcza.",
			"Kupiec oferuje wyjątkowo niską cenę za amulet, ale nikt nie chce go kupić.",
			"Mężczyzna przy stole nagle zaczyna płakać i mówi o przekleństwie swojej rodziny.",
			"Nieznajomy podchodzi do każdego w karczmie i szepcze coś, po czym wychodzi.",
			"Grupa rybaków opowiada, że w pobliskiej rzece złowili rybę z ludzką twarzą.",
			"Jedna z gościń karczmy upuszcza kufel, krzycząc, że widziała coś w oknie.",
			"Pijany bard zaczyna śpiewać pieśń, która wydaje się opowieścią o demonie.",
			"Nagle wszyscy w karczmie odczuwają chłód, jakby zbliżała się burza.",
			"Gość opowiada o skrzyniach pełnych złota ukrytych w ruinach zamku niedaleko.",
			"Karczmarz twierdzi, że w piwnicy dzieją się dziwne rzeczy – nikt nie chce tam schodzić.",
			"Człowiek w płaszczu rzuca sakiewkę na stół i prosi o najlepszego konia.",
			"Nagły hałas dochodzi z zaplecza, a karczmarz wraca blady jak ściana.",
			"Pod stołem ktoś znajduje starą mapę z tajemniczymi oznaczeniami.",
			"Nieznajomy w kącie zaczyna rysować dziwne symbole na swoim pergaminie.",
			"Ktoś zauważa, że obraz na ścianie zmienił swoje położenie.",
			"Grupa chłopów zaczyna mówić o tajemniczych zniknięciach ludzi z ich wioski.",
			"Kapłan zaczyna ostrzegać przed zbliżającą się burzą Chaosu.",
			"Nagle wszyscy w karczmie słyszą głos, który wydaje się dochodzić z beczki.",
			"Gość zaczyna chwalić się, że znalazł drogę do dawno zapomnianych podziemi.",
			"Pijany mężczyzna twierdzi, że widział czarnoksiężnika w pobliżu karczmy.",
			"Nieznajomy w kącie nagle zaczyna krzyczeć, wskazując na drzwi wejściowe.",
			"Nieznajomy w zbroi rzuca wyzwanie każdemu obecnemu, oferując nagrodę za pokonanie go w pojedynku.",
			"Gość karczmy zaczyna zbierać ochotników do wyprawy w głąb przeklętego lasu.",
			"Karczmarz opowiada o starej beczce piwa, która podobno nigdy się nie opróżnia.",
			"Ktoś zauważa, że jeden z gości ma czarną dłoń – znak, który według legend zwiastuje śmierć.",
			"Starszy mężczyzna opowiada o tajemniczym jeziorze, które zmienia kolor w blasku księżyca.",
			"Pijany bard zaczyna śpiewać pieśń o upadłym bohaterze, której nikt wcześniej nie słyszał.",
			"Grupa ludzi zaczyna mówić o dziwnych znakach na niebie, które widzieli poprzedniej nocy.",
			"Nieznajomy w kapturze rozdaje każdemu drobne monety z dziwnymi symbolami.",
			"Karczmarz twierdzi, że jego kot od kilku dni przynosi martwe ptaki do karczmy.",
			"Gość z sąsiedniego miasta twierdzi, że widział stado gigantycznych nietoperzy.",
			"Dziwny dźwięk przypominający płacz dziecka dochodzi z górnego piętra karczmy.",
			"Nieznajoma kobieta prosi o pomoc w odnalezieniu jej zaginionej siostry.",
			"Grupa kupców mówi o dziwnych snach, które mają od czasu przybycia do tej karczmy.",
			"Pod jednym ze stołów znajduje się zakurzony amulet z runami.",
			"Nagły wybuch śmiechu dochodzi z pustego kąta karczmy – nikt nie wie, co go wywołało.",
			"Człowiek przy barze zaczyna opowiadać o ruinach starożytnej świątyni niedaleko.",
			"Nagle w karczmie pojawia się chłopiec z wiadomością od tajemniczego maga.",
			"Karczmarz opowiada historię o duchu, który podobno odwiedza karczmę co pełnię księżyca.",
			"Mężczyzna w kącie zaczyna wyciągać z torby dziwne przedmioty – nikt nie wie, do czego służą.",
			"Pies zaczyna szczekać na pustą przestrzeń przy drzwiach, jakby kogoś widział.",
			"Gość przy kominku opowiada o skarbie ukrytym na dnie wyschniętej studni.",
			"Nieznajoma dziewczyna rozdaje tajemnicze pergaminy z ostrzeżeniami.",
			"Karczmarz znajduje na barze mały nożyk, którego nigdy wcześniej nie widział.",
			"Ktoś twierdzi, że widział tajemniczego mężczyznę obserwującego karczmę z oddali.",
			"Grupa ludzi nagle zaczyna mówić o zaginionej wiosce, która podobno nigdy nie istniała.",
			"Kapłan wzywa do modlitwy, twierdząc, że czuje obecność Chaosu w pobliżu.",
			"Nieznajomy w zbroi oferuje wysoką nagrodę za informację o pewnym poszukiwanym człowieku.",
			"Starszy mężczyzna mówi o dziwnych odgłosach dochodzących z pobliskiego cmentarza.",
			"Ktoś upuszcza sakiewkę pełną dziwnych, kolorowych kamieni – nikt nie wie, czym są.",
			"Nagły trzask dochodzi z sufitu, a wszyscy patrzą w górę – belka wydaje się pęknięta.",
			"Młoda dziewczyna opowiada o dziwnym świetle, które widziała w lesie poprzedniej nocy.",
			"Karczmarz ostrzega, że niektórzy goście widzieli w nocy dziwne cienie przy oknach.",
			"Nieznajoma kobieta podchodzi do każdego w karczmie i szepcze coś niezrozumiałego.",
			"Starszy człowiek mówi o tajemniczym jeźdźcu, który pojawia się tylko o północy.",
			"Ktoś rzuca monetą w powietrze, ale ta nie spada – unosi się przez chwilę, po czym znika.",
			"Gość w kącie mówi, że w pobliskich ruinach widział ożywione szkielety.",
			"Człowiek w czarnym płaszczu wchodzi do karczmy i zostawia na stole zapieczętowaną kopertę.",
			"Grupa rybaków mówi o potworze, który zniszczył ich sieci na rzece.",
			"Nieznajomy przy barze prosi o najtańszy trunek i zostawia jako zapłatę dziwną, starą monetę.",
			"Karczmarz twierdzi, że poprzedniej nocy wszystkie beczki z piwem były puste bez powodu.",
			"Nieznajomy zaczyna opowiadać historię o upiornym lesie, gdzie giną ludzie.",
			"Starsza kobieta mówi, że widziała dziwne światło w oknie na piętrze.",
			"Grupa chłopów mówi o dziwnym człowieku w czerwonym płaszczu, który pytał o karczmę.",
			"Pijany człowiek opowiada o dziwnym artefakcie, który rzekomo znalazł w górach.",
			"Nieznajoma dziewczyna śpiewa smutną pieśń, która wzrusza wszystkich obecnych.",
			"Gość w kącie zaczyna rozmawiać z kimś niewidzialnym – nikt nie wie, co się dzieje.",
			"Karczmarz znajduje pod stołem mały, srebrny pierścień z inicjałami.",
			"Nieznajomy rozdaje pergaminy z mapami, które prowadzą do tajemniczej lokacji.",
			"Człowiek przy barze mówi o tajemniczych rytuałach w ruinach starożytnej świątyni.",
			"Starszy mężczyzna mówi, że widział tajemniczą postać przechodzącą przez ścianę.",
			"Grupa ludzi twierdzi, że widziała ogień na wzgórzu, ale po chwili zniknął.",
			"Pijany bard zaczyna śpiewać pieśń o upadłym imperatorze, której nikt wcześniej nie słyszał.",
			"Nieznajomy rzuca na stół mały pakunek i mówi, że to coś cennego, po czym wychodzi.",
			"Gość przy kominku twierdzi, że znalazł drogę do starożytnej krypty pełnej skarbów.",
			"Starsza kobieta zaczyna mówić o klątwie, która rzekomo wisi nad tą karczmą.",
			"Nieznajomy w kącie zaczyna rysować dziwne runy na stole.",
			"Pies w karczmie zaczyna wyć, jakby wyczuwał coś złowrogiego.",
			"Nieznajoma kobieta prosi o pomoc w odnalezieniu tajemniczego artefaktu.",
			"Karczmarz opowiada o beczce wina, która nagle zaczęła przeciekać bez powodu.",
			"Grupa ludzi mówi o dziwnym cieniu, który widzieli na ścianie karczmy.",
			"Człowiek w zbroi mówi, że poszukuje kogoś, kto zna tajemne sztuki magiczne.",
			"Gość przy barze zaczyna opowiadać o demonie, który podobno nawiedza okolicę.",
			"Karczmarz mówi, że w piwnicy karczmy słychać dziwne odgłosy, ale boi się tam zejść.",
			"Nieznajomy twierdzi, że w okolicy widział smoka, który rzekomo ukrywa się w górach.",
			"Starszy mężczyzna mówi o tajemniczej grocie, gdzie podobno kryją się starożytne skarby.",
			"Gość przy stole mówi o nieznanym zaklęciu, które podobno ożywia martwych.",
			"Karczmarz znajduje na barze dziwną monetę, której nigdy wcześniej nie widział.",
			"Pijany człowiek mówi o przeklętej ziemi, na której nic nie chce rosnąć.",
			"Nieznajomy w kącie zaczyna mówić o tajemniczym zleceniu, które przynosi wielkie bogactwa."
        ]
    },
    "bogate": {
        "plotki": [
            "Cesarz podobno ukrywa skarby w tajnych kryptach Reiklandu.",
            "Na zamku Grafów Reiklandu odbywa się turniej rycerski o wielką nagrodę.",
            "Słyszano, że elficki ambasador skrycie negocjuje pokój z Bretonią.",
            "W Altdorfie pojawiła się nowa gildia złodziei, niewykrywalna przez straż.",
            "Młoda arystokratka wyrusza na wyprawę w poszukiwaniu starożytnych artefaktów.",
			"Arystokrata opowiada o tajemniczym balu w sąsiedniej prowincji, na który zaproszenia rozdano w sekrecie.",
			"W karczmie szepta się o kolekcjonerze antyków, który podobno odnalazł artefakt Chaosu.",
			"Plotki krążą o bogatej dziedziczce, która podobno zniknęła w tajemniczych okolicznościach.",
			"Kupiec chwali się odkryciem drogi handlowej do krainy pełnej złota.",
			"Pewien mężczyzna mówi, że widział złotego gryfa w ruinach starożytnego zamku.",
			"Bogaty szlachcic chwali się zakupem magicznej broni, która rzekomo jest niepokonana.",
			"Mówi się, że w okolicy powstał tajemny klub, do którego dostęp mają tylko najbogatsi.",
			"Ktoś widział słynną czarodziejkę, która podobno ukrywa się w pałacu hrabiego.",
			"Kupiec opowiada o nowym podatku, który rzekomo ma finansować tajną armię imperatora.",
			"Podobno w karczmie nocował słynny zabójca, który poluje na wysoko postawione osoby.",
			"Goście szeptają o tajemniczym kufrze pełnym złota, który zniknął w porcie Altdorfu.",
			"Plotki mówią, że w pałacu księcia odbywają się dziwne rytuały przy pełni księżyca.",
			"Szlachcic opowiada o tajemniczym herbie, który widział na jednym z zamkowych murów.",
			"Podobno w mieście pojawił się człowiek, który zna sekret produkcji nieśmiertelnego wina.",
			"Mówi się, że jeden z lokalnych arystokratów został przemieniony w wampira.",
			"Plotki krążą o tajemniczym zlocie magów, który odbędzie się w pobliskim zamku.",
			"Karczmarz opowiada o kosztownym naszyjniku, który ktoś zgubił poprzedniej nocy.",
			"Podobno grupa szlachciców planuje spisek przeciwko władzy w regionie.",
			"W karczmie mówi się o słynnym awanturniku, który rzekomo ma mapę do ukrytego skarbu.",
			"Plotki mówią, że w okolicy widziano kobietę w czerwieni, zwiastującą nadciągającą wojnę.",
			"Mówi się, że w pałacowych lochach przetrzymywany jest demon związany z tajemnym zaklęciem.",
			"Kupiec zdradza, że w mieście pojawił się handlarz, oferujący magiczne klejnoty.",
			"Podobno w rezydencji barona odnaleziono starożytny pergamin, który opisuje nieznane zaklęcia.",
			"Szepta się o tajemniczej wyspie, która pojawia się na jeziorze tylko przy pełni księżyca.",
			"Podobno lokalny bankier zniknął, a wraz z nim spora ilość złota.",
			"Plotki mówią, że w piwnicach bogatego domu odnaleziono szczątki dziwnej istoty.",
			"Mówi się, że w Altdorfie odbyła się aukcja, na której sprzedano prawdziwy miecz Sigmara.",
			"Kupiec zdradza, że nowa przyprawa sprowadzana z Arabii ma właściwości magiczne.",
			"Plotki krążą o karawanie, która zniknęła, przewożąc kosztowne ładunki z Lustria.",
			"Mówi się, że jeden z magów Imperium stworzył eliksir, który pozwala widzieć przyszłość.",
			"Podobno książę Middenheim ma w swoich skarbcach smocze jajo.",
			"Karczmarz twierdzi, że jeden z jego gości zostawił starożytny pierścień z wbudowaną runą.",
			"Plotki mówią, że w jednej z wież zamku ukrywa się alchemik poszukiwany przez Inkwizycję.",
			"Mówi się, że w zamkowych lochach znaleziono księgę, która przewiduje koniec Imperium.",
			"Podobno na wielkiej uczcie w Nuln podano truciznę i zginął ważny szlachcic.",
			"Plotki mówią o niezwykłym zwierciadle, które pokazuje najgłębsze pragnienia właściciela.",
			"Karczmarz wspomina o tajemniczym malarzu, który uwiecznia dusze swoich klientów na portretach.",
			"Podobno jeden z lokalnych kupców sprzedaje buty wykonane ze skóry wilkołaka.",
			"Plotki mówią, że w pobliskiej winnicy winorośle rosną dzięki magii.",
			"Mówi się, że w ruinach starego klasztoru odnaleziono klejnot, który pochłania światło.",
			"Kupiec opowiada o swoim towarze – rzadkich przyprawach, które rzekomo wywołują prorocze sny.",
			"Plotki krążą o młodej szlachciance, która twierdzi, że widziała anioła w ruinach zamku.",
			"Podobno w miejskich katakumbach odnaleziono drogę do innego wymiaru.",
			"Plotki mówią o karczmie, w której co noc pojawia się duch dawnego właściciela.",
			"Kupiec zdradza, że w Middenheim znaleziono stary dziennik, który opisuje nieznane bóstwa.",
			"Mówi się, że w karczmie w Altdorfie odbyła się tajna narada magów i arystokratów.",
			"Podobno pewna hrabina ukrywa w swoim pałacu magiczne zwierciadło, które pokazuje przyszłość.",
			"Karczmarz wspomina o dziwnym dźwięku, który słychać w piwnicach każdej pełni księżyca.",
			"Plotki mówią, że w Nuln odkryto nową broń, która zmieni oblicze wojen.",
			"Mówi się, że pewien bogaty kupiec kupił smocze łuski na czarnym rynku.",
			"Kupiec opowiada o nowym statku, który podobno pływa bez załogi dzięki magii.",
			"Plotki krążą o tajemniczym lekarzu, który potrafi wskrzeszać zmarłych.",
			"Podobno w rezydencji barona odbyła się uczta, na której podano mięso z hydry.",
			"Plotki mówią o wędrownym alchemiku, który sprzedaje eliksiry przywracające młodość.",
			"Karczmarz opowiada o beczce piwa, która podobno nigdy się nie kończy.",
			"Mówi się, że w Altdorfie otwarto bibliotekę pełną zakazanych ksiąg.",
			"Podobno w mieście pojawił się tajemniczy człowiek, który wie, jak znaleźć złote runy.",
			"Plotki mówią o tajemniczej mapie, która prowadzi do miejsca, gdzie spoczywa stary bóg.",
			"Mówi się, że w okolicznych lasach pojawiły się złote wilki, które znikają w świetle dnia.",
			"Podobno w Middenheim odbywa się turniej, w którym nagrodą jest smoczy ząb.",
			"Plotki mówią o kapłanie, który odnalazł sposób na komunikację z dawnymi imperatorami.",
			"Kupiec zdradza, że widział maszynę parową, która jest w stanie unosić się w powietrzu.",
			"Mówi się, że w ruinach zamku pod Nuln odkryto kryształ zdolny wzmacniać magię.",
			"Podobno w Lustria pojawiła się tajemnicza ekspedycja, której członkowie noszą złote maski.",
			"Podobno w Altdorfie otwarto nową pracownię alchemiczną, która produkuje niezwykłe eliksiry.",
			"W karczmie mówi się o szlachcicu, który sprzedał duszę za tajemniczy pierścień.",
			"Plotki krążą o magu, który podobno ukrywa smocze jajo w swoim gabinecie.",
			"Goście wspominają o turnieju szermierczym, gdzie nagrodą jest magiczna zbroja.",
			"Szepta się, że w Middenheim widziano cień olbrzyma na murach zamku.",
			"Karczmarz opowiada o karawanie, która transportowała złoto i zniknęła bez śladu.",
			"Podobno w jednej z bogatych rezydencji w Altdorfie doszło do morderstwa podczas bankietu.",
			"Plotki mówią o tajemniczym klejnotniku, który tworzy biżuterię z magią wiążącą.",
			"Kupiec zdradza, że w ruinach starożytnej świątyni odkryto kryształ wypełniony energią.",
			"Goście szeptają o zamku, w którym wszystkie posągi rzekomo ożywają nocą.",
			"Podobno pewien baron sprowadza egzotyczne zwierzęta, by organizować nielegalne walki.",
			"Plotki krążą o księciu, który zbudował podziemne korytarze pod swoją posiadłością.",
			"Mówi się, że w karczmie nocował człowiek, który przeżył spotkanie z wampirem.",
			"Podobno w skarbcach Nuln przechowywane są szczątki starożytnego smoka.",
			"Karczmarz wspomina o podróżniku, który twierdzi, że widział złotą syrenę w rzece Reik.",
			"Szepta się o statku, który zawinął do portu bez załogi, pełen bogactw.",
			"Goście plotkują o tajemniczym mistrzu miecza, który naucza tylko bogatych.",
			"Podobno w Altdorfie odbywa się bal maskowy, na którym każdy gość nosi magiczną maskę.",
			"Plotki mówią o tajemniczym kapłanie, który sprzedaje odpusty za ogromne sumy złota.",
			"Kupiec opowiada o sztuce, która przedstawia przyszłość, ale kosztuje fortunę.",
			"Szepta się, że pewien książę ukrywa skarby zrabowane podczas wypraw wojennych.",
			"Mówi się, że w zamku pod Middenheim działa tajna organizacja polityczna.",
			"Podobno pewien szlachcic zatrudnił magów do ochrony swoich posiadłości.",
			"Plotki krążą o statku, który pływa po rzece Reik, ale widoczny jest tylko w nocy.",
			"Karczmarz wspomina o podróżniku, który odkrył nieznane ruiny w Schwarzwaldzie.",
			"Szepta się o tajemniczym malarzu, który maluje obrazy przedstawiające dusze klientów.",
			"Goście mówią o wielkim turnieju w Nuln, gdzie stawką są ziemie na wschodzie.",
			"Podobno w ruinach starego pałacu odnaleziono złotą czaszkę z runicznymi inskrypcjami.",
			"Plotki mówią, że w lesie pod Middenheim ukrywa się grupa zbiegłych szlachciców.",
			"Kupiec opowiada o tajemniczej przyprawie, która rzekomo wzmacnia magiczne zdolności.",
			"Mówi się, że w Nuln powstaje nowy wynalazek, który zmieni oblicze wojny.",
			"Podobno w ruinach starożytnej świątyni znaleziono lustro, które pokazuje alternatywne rzeczywistości.",
			"Plotki krążą o arystokratce, która zamawia portrety, ale nikt nie widział jej twarzy.",
			"Karczmarz wspomina o człowieku, który oferuje eliksir dający wieczną młodość.",
			"Szepta się, że jeden z lokalnych bankierów zniknął z ogromną sumą pieniędzy.",
			"Goście plotkują o posągu w parku, który podobno porusza się nocą.",
			"Podobno pewien hrabia wynajął łowcę demonów, by oczyścić swoje ziemie.",
			"Plotki mówią o statku handlowym, który przewozi kosztowności z tajemniczego kontynentu.",
			"Kupiec zdradza, że widział mapę prowadzącą do skarbu Sigmara.",
			"Mówi się, że pewna czarodziejka z Nuln potrafi zatrzymać czas na chwilę.",
			"Podobno w karczmie pojawia się tajemniczy mężczyzna, który zna każdy sekret miasta.",
			"Plotki krążą o mieczu, który jest przeklęty i zmienia właściciela każdej pełni księżyca.",
			"Karczmarz wspomina o dziwnych odgłosach dobiegających z podziemi miasta.",
			"Szepta się o księżniczce, która rzekomo ukrywa swoje prawdziwe pochodzenie.",
			"Goście opowiadają o karczmie, która otwiera swoje drzwi tylko w pełnię księżyca.",
			"Podobno pewien bogaty kupiec zlecił budowę wieży w środku lasu.",
			"Plotki mówią o magicznym kielichu, który napełnia się winem po wypowiedzeniu zaklęcia.",
			"Kupiec opowiada o zaginionym kufrze pełnym drogocennych kamieni.",
			"Mówi się, że pewien książę prowadzi badania nad nowym rodzajem broni alchemicznej.",
			"Podobno w karczmie nocowała kobieta, która twierdzi, że widziała ducha Sigmara.",
			"Plotki krążą o tajemniczym pierścieniu, który daje noszącemu niesamowitą siłę.",
			"Karczmarz wspomina o rycerzu, który szuka alchemika, by stworzyć magiczny eliksir.",
			"Szepta się o wyspie, na której podobno ukryto ogromny skarb starożytnych.",
			"Goście plotkują o człowieku, który przeżył podróż przez Morrslieb.",
			"Podobno w ruinach starej biblioteki znaleziono księgę opisującą pradawne bóstwa.",
			"Plotki mówią o kamieniu, który rzekomo pozwala rzucać zaklęcia bez nauki magii.",
			"Kupiec zdradza, że sprzedaje butelki z wodą, która leczy każdą chorobę.",
			"Mówi się, że w lochach pod Middenheim działa tajna szkoła nekromancji.",
			"Podobno w okolicach Nuln widziano olbrzyma, który poszukuje swojego brata.",
			"Plotki krążą o tajemniczej mapie, która pokazuje miejsca skarbów ukrytych w Altdorfie.",
			"Karczmarz wspomina o gościu, który zostawił zapieczętowaną skrzynię pełną nieznanego metalu.",
			"Szepta się, że w ruinach zamku odnaleziono czaszkę, która przemawia ludzkim głosem.",
			"Goście plotkują o pewnej czarownicy, która oferuje zaklęcia ochronne za ogromne sumy.",
			"Podobno w jednym z portów cumuje statek widmo, który rzekomo jest przeklęty.",
			"Plotki mówią o pewnym malarzu, który widzi przyszłość w swoich obrazach.",
			"Kupiec zdradza, że jego nowy towar pochodzi z nieznanej krainy za Wielkimi Górami.",
			"Mówi się, że w Altdorfie pojawił się cudzoziemiec z niezwykłą mocą leczenia.",
			"Podobno w rezydencji barona odnaleziono starożytny tron, który podobno wybiera swojego właściciela."
		],
        "klientela": [
            "Elegancki kupiec, otoczony przez ochroniarzy, negocjujący cenę przypraw.",
            "Magister kolegium magii, zagłębiający się w swoje notatki.",
            "Słynny bard, który przyciąga tłumy swoją muzyką.",
            "Grupa elfów, spokojnie rozmawiająca przy najdroższym winie.",
            "Młody szlachcic, rozdający złote monety, by zdobyć przychylność.",
			"Zamożny kupiec z południa, który przybył negocjować kontrakty na rzadkie przyprawy.",
			"Szlachcianka w jedwabnej sukni, rozmawiająca o nadchodzącym balu w Altdorfie.",
			"Mistrz gildii rzemieślników, który dyskutuje o planach ekspansji swojej działalności.",
			"Złotnik, który chwali się ostatnim zleceniem dla arystokraty z Middenheim.",
			"Hrabia, który zaprosił swoich rycerzy na ucztę po wygranej bitwie.",
			"Czarodziej w bogato zdobionej szacie, badający miejscowe plotki o magii.",
			"Arystokratyczna rodzina, która zamawia najdroższe potrawy z karty.",
			"Bankier z Nuln, prowadzący rozmowy o finansowaniu nowej kopalni srebra.",
			"Kupiec jedwabiu, który chwali się swoim towarem z dalekiego wschodu.",
			"Mistrz miecza, który prowadzi lekcje dla młodych szlachciców.",
			"Znany bard, śpiewający pieśni o heroicznych czynach lokalnych bohaterów.",
			"Baron, który zorganizował w tawernie kameralne spotkanie polityczne.",
			"Dystyngowana dama, która konsultuje się z czarodziejem w sprawie rodzinnej klątwy.",
			"Winiarz, który testuje swoje nowe roczniki w towarzystwie lokalnych elit.",
			"Łowca nagród, który szuka wsparcia do wyprawy przeciwko przemytnikom.",
			"Mistrz ceremonii, planujący wielką ucztę dla lokalnych dostojników.",
			"Zamożny kolekcjoner dzieł sztuki, szukający nowych okazji wśród podróżnych.",
			"Właściciel kopalni złota, negocjujący dostawy sprzętu górniczego.",
			"Dowódca wojskowy, który prowadzi rozmowy o strategiach obronnych.",
			"Czarownica, która oferuje swoje usługi arystokracji za wysoką cenę.",
			"Ekscentryczny wynalazca, pokazujący swój nowy mechaniczny gadżet.",
			"Hrabina, która zbiera fundusze na budowę nowej świątyni Sigmara.",
			"Kapitan statku handlowego, szukający inwestorów na kolejną wyprawę.",
			"Mistrz zakonu rycerskiego, który szuka sojuszników w walce z chaosem.",
			"Kupiec drogich kamieni, który pokazuje swoje najnowsze nabytki.",
			"Duchowny Sigmara, który organizuje kampanię przeciwko heretykom.",
			"Mistrz alchemii, który oferuje swoje eliksiry w zamian za rzadkie składniki.",
			"Przemytnik, który udaje bogatego handlarza, by ukryć swoje prawdziwe intencje.",
			"Arystokrata, który chwali się swoimi dokonaniami w turniejach rycerskich.",
			"Ambasador z dalekiej krainy, omawiający dyplomatyczne sprawy w tajemnicy.",
			"Słynny kucharz, który szuka inspiracji do swojej nowej książki kucharskiej.",
			"Księżna, która rozmawia z artystą o zamówieniu portretu rodziny.",
			"Znany astrolog, który oferuje przepowiednie za odpowiednią opłatą.",
			"Zamożny właściciel ziemski, który szuka nowych pracowników do swoich włości.",
			"Królewski herold, który przekazuje zaproszenia na najbliższy turniej.",
			"Mistrz zakonu magów, który prowadzi badania nad starożytnymi artefaktami.",
			"Sławny poeta, który recytuje swoje dzieła w towarzystwie arystokratów.",
			"Handlarz egzotycznymi zwierzętami, który rozmawia o nowych okazach w swojej kolekcji.",
			"Dowódca straży miejskiej, który omawia kwestie bezpieczeństwa z lokalnymi elitami.",
			"Arystokratyczny awanturnik, który opowiada o swoich wyprawach do nieznanych krain.",
			"Bogata wdowa, która szuka towarzystwa i wsparcia w zarządzaniu swoimi posiadłościami.",
			"Słynny łowca czarownic, który szuka sponsorów na kolejną ekspedycję.",
			"Szlachcic, który rozważa inwestycję w budowę nowego portu.",
			"Wysoko postawiony dygnitarz, który negocjuje handel z odległymi krainami.",
			"Sławny chirurg, który oferuje swoje usługi arystokracji.",
			"Artysta, który planuje wystawę swoich dzieł w pałacu miejskim.",
			"Książę, który omawia z doradcami strategię przejęcia sąsiednich ziem.",
			"Kupiec przypraw, który opowiada o swoich przygodach w Arabii.",
			"Płatnerz, który oferuje swoje wyroby wyłącznie bogatej klienteli.",
			"Inżynier z Nuln, który prezentuje swój nowy projekt maszyn oblężniczych.",
			"Szlachcianka, która szuka doradcy finansowego do zarządzania rodzinnym majątkiem.",
			"Podróżnik, który pokazuje mapy odległych wysp pełnych nieodkrytych skarbów.",
			"Baronowa, która prowadzi zbiórkę na budowę sierocińca.",
			"Słynny żongler, który oferuje prywatne występy dla arystokracji.",
			"Mag bitewny, który omawia kwestie ochrony magicznej dla bogatych rezydencji.",
			"Właściciel karawany, który opowiada o niebezpieczeństwach na szlakach handlowych.",
			"Słynny bard, który komponuje pieśni na cześć swoich bogatych patronów.",
			"Kupiec win, który organizuje degustacje dla lokalnych elit.",
			"Arystokrata, który omawia plany budowy nowej wieży strażniczej.",
			"Ekscentryczny kolekcjoner, który szuka rzadkich artefaktów na aukcjach.",
			"Dowódca floty, który opowiada o swoich zwycięstwach na morzu.",
			"Mistrz kowalstwa, który sprzedaje swoje wyroby za fortunę.",
			"Astrolog, który organizuje prywatne sesje przewidywania przyszłości.",
			"Właściciel galerii sztuki, który negocjuje sprzedaż dzieł największych mistrzów.",
			"Hrabia, który organizuje tajne spotkanie z przywódcami sąsiednich regionów.",
			"Słynny lekarz, który twierdzi, że potrafi leczyć choroby uznawane za nieuleczalne.",
			"Sługa królewski, który przynosi wiadomości o nadchodzących reformach.",
			"Mag, który oferuje swoje usługi ochrony magicznej przed chaosem.",
			"Przemysłowiec, który omawia nowe technologie w wydobyciu minerałów.",
			"Szlachcic, który opowiada o swoich podróżach do Lustrii.",
			"Słynna aktorka, która przygotowuje się do występu w teatrze miejskim.",
			"Baron, który organizuje konkursy poetyckie w swojej posiadłości.",
			"Mistrz rzeźbiarstwa, który tworzy posągi dla lokalnych świątyń.",
			"Książę, który szuka doradców do zarządzania swoimi włościami.",
			"Kolekcjoner monet, który opowiada o najnowszych nabytkach do swojej kolekcji.",
			"Właściciel wielkiego młyna, który negocjuje kontrakty na dostawy zboża.",
			"Alchemik, który sprzedaje niezwykle drogie eliksiry młodości.",
			"Arystokrata, który organizuje polowanie i szuka odpowiednich gości.",
			"Zamożny właściciel floty handlowej, planujący nową trasę do Cathay.",
			"Szlachcianka, która omawia szczegóły swojego wystawnego wesela.",
			"Kupiec futer, który szuka klientów wśród lokalnej arystokracji.",
			"Hrabia, który omawia swoje nowe inwestycje w ziemię.",
			"Znany kartograf, który prezentuje swoje nowe mapy dla możnych klientów.",
			"Książę, który opowiada o swoich doświadczeniach z dyplomatycznych misji.",
			"Mistrz łowiectwa, który organizuje elitarne wyprawy łowieckie.",
			"Księżna, która konsultuje się z doradcami w sprawie nowej rezydencji.",
			"Właściciel ekskluzywnej manufaktury tekstylnej, który szuka nowych kontraktów.",
			"Winiarz, który chwali się swoją najnowszą, limitowaną edycją trunków.",
			"Mistrz sztuki iluzji, który organizuje występy dla wybranych.",
			"Baronowa, która szuka wykwalifikowanego kucharza do swojej rezydencji.",
			"Ekscentryczny naukowiec, który opowiada o swoich badaniach nad energią magiczną.",
			"Szlachcic, który organizuje tajne spotkania z przywódcami sąsiednich regionów.",
			"Arystokratyczny podróżnik, który opowiada o swoich przygodach w Tilei.",
			"Hrabina, która szuka inwestorów do rozbudowy swoich posiadłości.",
			"Dowódca straży, który omawia kwestie bezpieczeństwa na nadchodzącym turnieju.",
			"Kupiec egzotycznych przypraw, który omawia kwestie dostaw z Indu.",
			"Znany mistrz kowalstwa, który prezentuje swoje najnowsze dzieło - unikalny miecz.",
			"Szlachcianka, która organizuje aukcję charytatywną w swojej posiadłości.",
			"Mistrz malarstwa, który tworzy portrety na zamówienie dla możnych.",
			"Kupiec broni, który negocjuje dostawy dla lokalnej straży miejskiej.",
			"Mistrz gry na lutni, który przygotowuje występ dla wybranych gości.",
			"Ambasador z Estalii, który omawia kwestie handlowe z lokalnymi elitami.",
			"Baron, który organizuje tajne negocjacje z przedstawicielami Norski.",
			"Czarodziej, który oferuje swoje usługi ochrony magicznej dla arystokracji.",
			"Ekscentryczny kolekcjoner dzieł sztuki, który szuka rzadkich artefaktów.",
			"Kupiec win z Tilei, który chwali się swoimi najnowszymi rocznikami.",
			"Kapitan floty, który omawia kwestie ekspedycji na nowe tereny.",
			"Astrolog, który oferuje swoje prognozy dla możnych klientów.",
			"Kupiec złota, który opowiada o swoich przygodach w Lustrii.",
			"Arystokratyczny wynalazca, który prezentuje swój nowy projekt maszyny latającej.",
			"Mistrz sztuki kulinarnej, który oferuje swoje usługi na ekskluzywne bankiety.",
			"Dystyngowana dama, która szuka wyjątkowych prezentów dla swoich gości.",
			"Książę, który organizuje koncert muzyki klasycznej w swojej posiadłości.",
			"Ekscentryczny jubiler, który prezentuje swoje najnowsze wyroby z diamentów.",
			"Znany bard, który komponuje pieśni na cześć bogatych patronów.",
			"Arystokrata, który szuka alchemika do stworzenia specjalnych eliksirów.",
			"Mistrz zegarmistrz, który prezentuje swoje unikalne, ręcznie robione zegary.",
			"Szlachcic, który planuje budowę nowej rezydencji w lesie Reikwald.",
			"Ambasador, który omawia kwestie dyplomatyczne między Bretonnią a Imperium.",
			"Kupiec jedwabiu, który prezentuje swoje najnowsze towary z Indu.",
			"Księżna, która organizuje prywatny bal maskowy w swojej posiadłości.",
			"Arystokrata, który szuka nowych koni do swojej stajni wyścigowej.",
			"Mistrz lutnictwa, który oferuje swoje unikalne instrumenty dla elit.",
			"Podróżnik, który opowiada o swoich odkryciach w krainach za Morzem Chaosu.",
			"Baronowa, która organizuje konkurs poezji dla lokalnych elit.",
			"Książę, który omawia swoje plany ekspansji w Middenlandzie.",
			"Znany lekarz, który oferuje swoje usługi bogatym pacjentom.",
			"Właściciel luksusowego domu towarowego, który szuka nowych inwestorów.",
			"Kapitan straży miejskiej, który negocjuje kontrakty na nowy sprzęt.",
			"Słynny chemik, który oferuje swoje innowacyjne środki czystości.",
			"Znany alchemik, który poszukuje funduszy na swoje eksperymenty.",
			"Arystokrata, który organizuje pokaz fajerwerków dla swoich gości.",
			"Kupiec futer, który omawia swoje najnowsze zakupy w Kislevie.",
			"Baron, który planuje zbudować nowy port w Altdorfie.",
			"Mistrz ogrodnictwa, który prezentuje swoje projekty ogrodów pałacowych.",
			"Ambasador Tilei, który prowadzi rozmowy o sojuszach z lokalnymi elitami.",
			"Książę, który opowiada o swojej ostatniej wyprawie do Pustkowi Chaosu.",
			"Arystokrata, który planuje otwarcie szkoły sztuk magicznych.",
			"Kupiec przypraw, który oferuje swoje najlepsze towary na ekskluzywnych targach.",
			"Mistrz rzeźby, który tworzy posągi dla lokalnych świątyń.",
			"Znany chirurg, który oferuje swoje usługi bogatym mieszkańcom Altdorfu.",
			"Arystokrata, który omawia plany nowego mostu nad rzeką Reik.",
			"Kupiec metali szlachetnych, który szuka nowych rynków zbytu.",
			"Książę, który organizuje wystawę dzieł sztuki w swojej galerii.",
			"Ekscentryczny podróżnik, który opowiada o swoich odkryciach w Lustrii.",
			"Mistrz ceremonii, który przygotowuje wyjątkowy bal dla elit.",
			"Kolekcjoner win, który organizuje degustacje dla wybranych gości.",
			"Arystokrata, który zamierza ufundować nową bibliotekę w mieście.",
			"Znany poeta, który recytuje swoje dzieła w towarzystwie bogatych elit.",
			"Kupiec jedwabiu, który planuje otwarcie nowego sklepu w Middenheim.",
			"Hrabia, który omawia kwestie zarządzania swoimi licznymi posiadłościami.",
			"Słynny mag bitewny, który szuka sponsorów na swoje eksperymenty.",
			"Książę, który organizuje konkurs sztuk walki w swojej rezydencji."
        ],
        "wydarzenia": [
            "Podczas uczty jeden z gości upada martwy, a reszta ucieka w panice.",
            "Kelner przypadkowo rozlewa na szlachcica drogie wino.",
            "Do tawerny wchodzi grupa krasnoludów, domagając się schronienia przed burzą.",
            "Nieznajomy oferuje magiczny amulet, rzekomo chroniący przed spaczeniem.",
            "Na stole gościa pojawia się list z wyzwaniem na pojedynek.",
			"Arystokrata ogłasza wystawny bal maskowy, który ma odbyć się za dwa dni.",
			"Znany bard wykonuje pieśni na cześć swojego bogatego patrona.",
			"Ekscentryczny kolekcjoner wystawia na pokaz unikalny artefakt pochodzący z Lustrii.",
			"Kupiec win organizuje degustację rzadkich roczników w prywatnej sali.",
			"Szlachcic oferuje nagrodę za odnalezienie zagubionego naszyjnika jego żony.",
			"Czarodziej demonstruje swoje zdolności magiczne podczas zamkniętego pokazu.",
			"Winiarz ogłasza sprzedaż limitowanej edycji swojego trunku, dostępnej tylko dla wybranych.",
			"Znany kartograf opowiada o swojej ostatniej ekspedycji na południowe wyspy.",
			"Kupiec przypraw organizuje pokaz kulinarny z wykorzystaniem swoich najdroższych towarów.",
			"Arystokratyczny wynalazca demonstruje swój nowy mechaniczny zegar.",
			"Ambasador z Tilei negocjuje kontrakt na dostawy luksusowych jedwabi.",
			"Znany poeta recytuje nowe dzieła na prywatnym spotkaniu dla elit.",
			"Szlachcianka ogłasza konkurs na najpiękniejszą ozdobę do jej nowej rezydencji.",
			"Ekskluzywny jubiler prezentuje diamentowy naszyjnik o nieznanej wartości.",
			"Hrabia organizuje wystawę obrazów przedstawiających chwałę Imperium.",
			"Znany mistrz kuchni serwuje unikalne danie, którego receptura jest pilnie strzeżona.",
			"Książę planuje turniej łuczniczy, oferując nagrodę w postaci rzadkiego klejnotu.",
			"Ekscentryczny alchemik szuka sponsorów na swoje badania nad eliksirami nieśmiertelności.",
			"Arystokrata ogłasza budowę nowego skrzydła w swojej posiadłości.",
			"Mistrz lutnictwa organizuje pokaz gry na swoich unikalnych instrumentach.",
			"Ekskluzywna manufaktura prezentuje nową kolekcję ubrań z najdroższych materiałów.",
			"Znany mag oferuje ochronę magiczną dla posiadłości arystokracji.",
			"Kupiec oferuje aukcję rzadkich egzotycznych towarów, w tym złota z Cathay.",
			"Znany lekarz prezentuje swoje innowacyjne metody leczenia chorób.",
			"Ekscentryczny podróżnik opowiada o swojej podróży na pustkowia Chaosu.",
			"Księżna ogłasza wystawny piknik dla swoich najbliższych przyjaciół.",
			"Mistrz gry na lutni przygotowuje koncert muzyki klasycznej w prywatnej sali.",
			"Kapitan floty chwali się odkryciem nowych szlaków handlowych na południe.",
			"Baron organizuje pokaz sztuk walki w swojej rezydencji.",
			"Ekskluzywna perfumeria prezentuje nowe zapachy inspirowane egzotycznymi krainami.",
			"Książę oferuje wieczór z degustacją najbardziej wykwintnych win Tilei.",
			"Arystokratyczny architekt prezentuje swoje plany nowej katedry.",
			"Ekscentryczny jubiler wystawia na pokaz swój najnowszy pierścień z unikalnym kamieniem.",
			"Czarodziej organizuje lekcje magii tylko dla najbardziej zaufanych.",
			"Szlachcic ogłasza poszukiwanie lojalnych strażników do ochrony jego posiadłości.",
			"Ekskluzywny winiarz oferuje prywatną degustację swojego najnowszego rocznika.",
			"Znany chirurg oferuje swoje usługi na wyłączność arystokracji.",
			"Księżna zaprasza na bal maskowy z tajemniczym motywem przewodnim.",
			"Hrabia planuje konkurs poezji z wysoką nagrodą dla zwycięzcy.",
			"Mistrz sztuk walki organizuje szkolenie dla elitarnych ochroniarzy.",
			"Kapitan straży miejskiej omawia nowe strategie ochrony bogatej dzielnicy.",
			"Znany astrolog oferuje prywatne prognozy dla arystokracji.",
			"Arystokrata szuka artysty do stworzenia fresków w jego nowej posiadłości.",
			"Kupiec prezentuje limitowaną edycję zegarów inspirowanych starymi legendami.",
			"Ekskluzywny jubiler szuka inspiracji do stworzenia nowej kolekcji biżuterii.",
			"Książę organizuje aukcję dzieł sztuki zebranych podczas swoich podróży.",
			"Znany badacz oferuje wykład o swoich odkryciach w Lustrii.",
			"Ekscentryczny kolekcjoner opowiada o swojej nowej kolekcji mieczy ceremonialnych.",
			"Kupiec z Estalii organizuje pokaz najnowszych tekstyliów i wzorów.",
			"Czarodziej oferuje ochronę magiczną na czas nadchodzących uroczystości.",
			"Arystokrata organizuje pokaz ognia alchemicznego w ogrodach swojej posiadłości.",
			"Mistrz gry na harfie przygotowuje koncert dla wybranych gości.",
			"Ekskluzywna szkoła tańca ogłasza nabór na nowy sezon dla arystokracji.",
			"Znany winiarz prezentuje swoje wina na prywatnym spotkaniu z elitami.",
			"Hrabia omawia kwestie budowy nowego mostu w swoim regionie.",
			"Księżna ogłasza wystawny piknik w pałacowych ogrodach.",
			"Ekscentryczny wynalazca prezentuje swoje nowe urządzenie do oświetlania domów.",
			"Znany kartograf opowiada o swojej nowej mapie przedstawiającej Ziemie Południowe.",
			"Ekskluzywny krawiec oferuje limitowaną kolekcję sukni dla najzamożniejszych.",
			"Kapitan statku handlowego omawia nowe kontrakty z Imperium.",
			"Arystokrata planuje wyprawę do Kislevu, szukając towarzyszy podróży.",
			"Książę zaprasza na pokaz tańca z udziałem mistrzów sztuki z Tilei.",
			"Ekskluzywny jubiler prezentuje kolekcję inspirowaną dawnymi królestwami.",
			"Czarodziej organizuje lekcje iluzji dla najbardziej wpływowych rodzin.",
			"Znany poeta pisze sonety na cześć bogatych mecenatów.",
			"Kupiec futer z Kislevu prezentuje swoje towary na zamkniętym spotkaniu.",
			"Hrabia planuje kolejną ekspedycję do Gór Krańca Świata w poszukiwaniu złota.",
			"Ekscentryczny chemik oferuje eliksir wiecznej młodości za bajeczną sumę.",
			"Arystokratyczny architekt opowiada o swoich wizjach nowego miasta.",
			"Mistrz rzeźby prezentuje swoje najnowsze dzieło w prywatnej galerii.",
			"Księżna organizuje prywatny koncert muzyki klasycznej w swojej rezydencji.",
			"Ekskluzywna manufaktura tkanin ogłasza nowe wzory inspirowane legendami Imperium.",
			"Ambasador Tilei prowadzi negocjacje dotyczące wspólnej ekspedycji na zachód.",
			"Książę ogłasza konkurs wiedzy o historii Imperium dla swoich gości.",
			"Znany złotnik prezentuje nową kolekcję klejnotów inspirowaną Starym Światem.",
			"Ambasador elfów z Ulthuanu oferuje wyjątkowe wina na specjalne zamówienie.",
			"Szlachcic organizuje wyścigi konne z wysoką nagrodą dla zwycięzcy.",
			"Mistrz alchemii oferuje pokaz tworzenia złota z bazowych metali.",
			"Księżna planuje otwarcie nowego skrzydła swojej letniej rezydencji.",
			"Znany historyk opowiada o tajemnicach ruin w Lustrii.",
			"Kupiec przypraw organizuje degustację unikalnych dań inspirowanych Cathay.",
			"Ekscentryczny astronom organizuje pokaz gwiezdny na tarasie pałacu.",
			"Czarodziej iluzji pokazuje swoje najnowsze sztuczki podczas kameralnego pokazu.",
			"Znany bard komponuje pieśń na cześć swojej bogatej patronki.",
			"Ekskluzywna szkoła fechtunku ogłasza nabór na lekcje dla arystokracji.",
			"Hrabia ogłasza kolekcję obrazów inspirowaną dramatycznymi wydarzeniami w Imperium.",
			"Kapitan straży miejskiej szuka najlepszych ochroniarzy dla rodziny królewskiej.",
			"Arystokrata organizuje prywatną aukcję rzadkich map przedstawiających nieznane krainy.",
			"Znany lekarz oferuje konsultacje dla wybranych w pałacu hrabiego.",
			"Księżna organizuje bal maskowy z motywem przewodnim starożytnych legend.",
			"Ekskluzywna manufaktura jedwabiu prezentuje swoją nową kolekcję sukien.",
			"Kupiec z Arabii oferuje egzotyczne przyprawy i perfumy na wyłączność.",
			"Arystokrata ogłasza poszukiwanie artysty do stworzenia rodzinnego portretu.",
			"Znany poeta czyta swoje nowe dzieła na zamkniętym spotkaniu dla elit.",
			"Czarodziejka oferuje prywatne lekcje magii dla młodych dam z arystokracji.",
			"Ekscentryczny wynalazca pokazuje swój najnowszy mechanizm obronny.",
			"Książę zaprasza na polowanie w swojej prywatnej posiadłości.",
			"Znany żeglarz opowiada o swojej ostatniej podróży przez Morze Lśniących Wód.",
			"Ekskluzywna restauracja serwuje dania stworzone przez mistrza kuchni z Tilei.",
			"Kupiec jedwabi organizuje aukcję najdroższych tkanin z Cathay.",
			"Arystokratyczny kolekcjoner prezentuje swoją nową kolekcję piór egzotycznych ptaków.",
			"Kapitan straży oferuje prywatne lekcje sztuk walki dla młodych arystokratów.",
			"Hrabia ogłasza konkurs na najlepszy wiersz inspirowany pięknem Imperium.",
			"Znany badacz prowadzi wykład na temat tajemnic pustkowi Chaosu.",
			"Arystokrata organizuje spotkanie na temat przyszłych wypraw do Lustrii.",
			"Mistrz lutnictwa prezentuje swoje nowe instrumenty na ekskluzywnym koncercie.",
			"Księżna planuje otwarcie ogrodu botanicznego w swojej rezydencji.",
			"Czarodziej oferuje magiczne ochładzanie pomieszczeń podczas letnich upałów.",
			"Znany kolekcjoner broni pokazuje swoje najnowsze zdobycze z Kislevu.",
			"Kupiec organizuje spotkanie na temat handlu przyprawami z Arabii.",
			"Ekscentryczny architekt prezentuje plany nowego pałacu dla księcia.",
			"Hrabia organizuje wyścigi psów myśliwskich na swojej posiadłości.",
			"Arystokratyczny jubiler prezentuje pierścienie inspirowane mitologią elfów.",
			"Znany kartograf opowiada o nowych trasach przez Góry Krańca Świata.",
			"Ekskluzywna szkoła sztuki ogłasza nabór dla młodych talentów z arystokracji.",
			"Książę oferuje unikalne lekcje tańca prowadzone przez mistrzów z Estalii.",
			"Znany bard komponuje pieśni na cześć bohaterów Imperium.",
			"Kapitan straży opowiada o swoich doświadczeniach podczas ostatnich walk z zielonoskórymi.",
			"Ekscentryczny kolekcjoner pokazuje swoją kolekcję artefaktów z Lustrii.",
			"Kupiec oferuje unikalne towary z Cathay, w tym złoto i porcelanę.",
			"Znany alchemik organizuje warsztaty tworzenia eliksirów ochronnych.",
			"Hrabia ogłasza polowanie na wilki w swoich prywatnych lasach.",
			"Ekskluzywna restauracja organizuje wieczór degustacyjny najlepszych win z Tilei.",
			"Księżna oferuje nagrodę za znalezienie zaginionego naszyjnika rodowego.",
			"Arystokrata organizuje debatę na temat przyszłości handlu w Imperium.",
			"Znany winiarz prezentuje swoje nowe trunki podczas prywatnej degustacji.",
			"Kupiec prezentuje rzadkie egzotyczne owoce podczas zamkniętego pokazu.",
			"Ekscentryczny wynalazca pokazuje swój nowy mechanizm do ochrony posiadłości.",
			"Hrabia organizuje konkurs szermierczy z wyjątkową nagrodą dla zwycięzcy.",
			"Książę zaprasza na wystawę obrazów przedstawiających bohaterów Imperium.",
			"Arystokrata szuka ochroniarzy do eskortowania jego córki podczas podróży.",
			"Ekskluzywna perfumeria oferuje limitowaną kolekcję zapachów dla najbogatszych.",
			"Kupiec organizuje spotkanie na temat nowych szlaków handlowych na południe.",
			"Znany alchemik prezentuje swój eliksir młodości podczas zamkniętego pokazu.",
			"Hrabia ogłasza konkurs na najlepszą rzeźbę inspirowaną Imperium.",
			"Książę planuje otwarcie nowej wieży strażniczej w swojej posiadłości.",
			"Arystokrata oferuje nagrodę za odnalezienie cennego artefaktu w ruinach Kislevu.",
			"Znany bard wykonuje pieśni inspirowane legendami o Sigmarze.",
			"Ekskluzywna restauracja serwuje dania z produktów pochodzących z najdalszych krain.",
			"Kapitan straży miejskiej omawia nowe strategie ochrony dzielnicy arystokracji.",
			"Arystokrata organizuje wystawę rzeźb przedstawiających zwierzęta z Lustrii.",
			"Ekscentryczny wynalazca prezentuje swój nowy mechanizm do zapisywania dźwięków.",
			"Kupiec organizuje aukcję najrzadszych przypraw z Arabii.",
			"Znany poeta recytuje nowe dzieła inspirowane pięknem przyrody Imperium.",
			"Księżna organizuje wieczór poezji w swojej prywatnej bibliotece.",
			"Arystokrata planuje nową wyprawę handlową na dalekie południe.",
			"Ekskluzywna manufaktura prezentuje jedwabie z Cathay w nowoczesnych wzorach.",
			"Kapitan straży oferuje lekcje szermierki dla młodych arystokratów.",
			"Hrabia omawia budowę nowej rezydencji inspirowanej architekturą elfów.",
			"Kupiec z Estalii organizuje degustację najlepszych win swojego regionu.",
			"Ekscentryczny kolekcjoner prezentuje swoje nowe znaleziska z Gór Krańca Świata.",
			"Znany lekarz prowadzi warsztaty na temat najnowszych metod leczenia ran bojowych.",
			"Księżna ogłasza wielki bal maskowy w swojej zimowej rezydencji."
        ]
    }
}